<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tractatus Paradoxico-Philosophicus - Introduccion</title>
<style type="text/css">
<!--
.style1 {	color: #000080;
	font-weight: bold;
}
.style5 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
.style6 {font-family: Verdana, Arial, Helvetica, sans-serif}
.style7 {
	color: #000099;
	font-weight: bold;
}
.style8 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; font-weight: bold; }
-->
</style>
</head>

<body>
<h1 align="center" class="style6">INTRODUCCI&Oacute;N</h1>
<blockquote class="style5">
  <p align="left">El orden <u>y</u>* el caos: estimula la imaginaci&oacute;n
    y la creatividad.<br />
    El orden <u>o</u>** el caos: inhiben la imaginaci&oacute;n y la creatividad,
    permitiendo a <br />
    algunos desarrollar un poder omn&iacute;modo para afectar las vidas de otros.<br />
    <br />
    * <u>y</u>: el uno se fusiona con el otro.<br />
    ** <u>o</u>: el uno excluye al otro.</p>
</blockquote>
<p align="left" class="style5">Este Tractatus ofrece un nuevo, o desde hace mucho
  olvidado, juego de lenguaje. Lo ofrece sin recurrir a definiciones o explicaciones,
  sino m&aacute;s bien <u>mostrando</u>, como diciendo el nombre de las ideas
  y apunt&aacute;ndolas
  con el dedo. Invita a los observadores, principalmente con met&aacute;foras, a
  explorar nuevas formas de ver (entender) sus ambientes, y nuevas formas de
  expresar sus deseos e interacciones. <br />
    <br />
  Nos parece f&aacute;cil aceptar la descripci&oacute;n de todo fen&oacute;meno
  mediante procesos o redes de procesos. (Consid&eacute;rese fen&oacute;menos
  tales como el movimiento de una extremidad, la explosi&oacute;n de una estrella,
  los &ldquo;choques&rdquo; de &ldquo;part&iacute;culas&rdquo; subat&oacute;micas,
  el &ldquo;comienzo&rdquo; del &ldquo;universo&rdquo; y sus subsiguientes transformaciones,
etc.)<br />
    <br />
  No nos parece tan f&aacute;cil, sin embargo, aceptar que una red de procesos
  cerrada sobre s&iacute; misma pueda ella misma distinguirse, como observador,
  de un ambiente hecho presente por esta misma distinci&oacute;n. Adem&aacute;s,
  considere: (1) que el ambiente distinguido contiene al observador (la red cerrada
  de procesos) y (2) que desde la perspectiva de este observador, esta distinci&oacute;n
  y las distinciones adicionales que resultan de la interacci&oacute;n entre
  este observador y su ambiente aparecen paradojales <u>y</u> l&oacute;gicas.
  En otras palabras (parad&oacute;jicamente), para el observador, todas las posibilidades
  se <u>fusionan</u> entre s&iacute; (por ejemplo, existe <u>y</u> no existe,
  dentro <u>y</u> fuera, rojo <u>y</u> azul <u>y</u> verde <u>y </u>&hellip; etc.) <u>y</u> (l&oacute;gicamente),
  para el observador, las posibilidades se <u>distinguen</u> unas de otras (existe <u>o</u> no
  existe, dentro <u>o</u> fuera, rojo azul <u>o</u> verde <u>o</u>&hellip; etc.).<br />
    <br />
  Los organismos vivos, con o sin un sistema nervioso, constituyen ejemplos de
  estas redes cerradas de procesos. Un sistema nervioso, tambi&eacute;n una red
  cerrada de procesos, interact&uacute;a con su medio ambiente a trav&eacute;s
  de redes cerradas de procesos que involucran sus superficies sensorias y efectoras.
  Por lo tanto, el sistema nervioso interact&uacute;a con su medio ambiente (parad&oacute;jicamente)
  dentro <u>y</u> fuera de &eacute;l mismo <u>y</u> (l&oacute;gicamente) dentro <u>o</u> fuera
  de &eacute;l mismo.<br />
  <br />
  Determinados en gran medida por su biolog&iacute;a, uno o m&aacute;s observadores,
  razonando l&oacute;gicamente, <u>distinguen</u> un mundo &ldquo;all&aacute; fuera&rdquo; hecho
  de objetos y sucesos, a los cuales les adjudican (mediante distinciones adicionales)
  posibilidades espec&iacute;ficas como resultado de caracter&iacute;sticas y
  limitaciones perceptivas u otras, as&iacute; como resultado de intentos de
  sociabilizar. Sin embargo, estos intentos tambi&eacute;n entra&ntilde;an un
  avance hacia la trivialidad y un alejamiento del pensar y las paradojas. El
  conocimiento social, &ldquo;objetivo&rdquo; o &ldquo;subjetivo&rdquo;, tal
  como lo practican los l&oacute;gicos, matem&aacute;ticos, cient&iacute;ficos,
  tecn&oacute;logos y otros, no proporciona excepci&oacute;n alguna. Un observador
  todav&iacute;a puede acoger estos intentos, siempre que conduzcan a la conversaci&oacute;n,
  evitando as&iacute; la trivializaci&oacute;n (instrucci&oacute;n) de uno por
  el otro y la de muchos por los pocos.<br />
  <br />
  Dos o m&aacute;s observadores individuales no pueden distinguir un mundo com&uacute;n &ldquo;all&aacute; fuera&rdquo; a
  menos que alguna evidencia pueda convencerlos. Desde esta evidencia, el razonamiento
  l&oacute;gico permite a los observadores humanos deducir inferencias sobre
  el mundo &ldquo;all&aacute; fuera&rdquo; que no se sostendr&aacute;n a menos
  que alguna evidencia las apoye, reforzando as&iacute; la distinci&oacute;n
  original de un mundo &ldquo;all&aacute; fuera&rdquo;. Como una nueva evidencia
  puede demostrar el error de evidencias previas, este proceso (evidencia, inferencias,
  nueva evidencia, nuevas inferencias&hellip;) no tiene fin, y puede cuestionar
  la distinci&oacute;n original de un mundo &ldquo;all&aacute; fuera&rdquo;,
  lo cual puede cuestionar el razonamiento l&oacute;gico mismo, y sugerir en
  cambio un razonamiento parad&oacute;jico.<br />
  <br />
  Ning&uacute;n observador &ldquo;resuelve&rdquo; o &ldquo;explica&rdquo; paradojas
  sin incurrir en una p&eacute;rdida. Este punto de vista, como lo muestra el
  Tractatus, resulta esencial para aquellas sociedades que los humanos debieran
  desarrollar mediante la educaci&oacute;n <u>y</u> el arte <u>y</u> la filosof&iacute;a.
  El Tractatus no dice, ni ense&ntilde;a, ni explica qu&eacute; educar; pero <u>muestra</u> la
  educaci&oacute;n como si la estuviera indicando. Tambi&eacute;n busca el origen
  de estas proposiciones irreverentes hasta la fuente misma de todas las proposiciones:
  la esencia paradojal del observador. <br />
  <br />
  Si los humanos no sucumben a las deficiencias que ellos mismos se infligen,
  lo que sigue puede ayudarlos a verse (entenderse) y a ver (entender) las consecuencias
  de s&oacute;lo razonar l&oacute;gicamente, tal como lo hacen los l&oacute;gicos,
  matem&aacute;ticos, cient&iacute;ficos, tecn&oacute;logos y otros; en busca
  de una verdad como si buscaran a un dios, traducen todo a su propio lenguaje
  y yerran miserablemente el blanco. Aquellos que practican estas disciplinas
  pronto olvidan o combaten su origen parad&oacute;jico mucho porque aquellos
  humanos que se consideran &ldquo;acomodados&rdquo; y/o &ldquo;contentos&rdquo; y
  aqu&eacute;llos que esperan alcanzar ese estado, acogen, exigen y/o se adaptan
  a un razonamiento l&oacute;gico sin conflictos ni paradojas, forzando as&iacute; un
  status quo.<br />
  <br />
  <strong><a name="delaslogicas" id="delaslogicas"></a>De las l&oacute;gicas
  a las paradojas</strong><br />
  <br />
  Consideremos una concatenaci&oacute;n de palabras (una frase) y llam&eacute;mosla
  una proposici&oacute;n (una declaraci&oacute;n) inventada por uno o m&aacute;s
  observadores para aseverar o expresar algo dentro de un contexto dado.<br />
  <br />
  Las proposiciones pueden tener distintos significados para diferentes grupos
  de uno o m&aacute;s observadores.<br />
  <br />
  Razonando parad&oacute;jicamente, un grupo de observadores puede encontrar
  significados comunes y tentativos para proposiciones a trav&eacute;s de los
  juegos de lenguaje que definen sus formas de vida.<br />
  <br />
  Razonando l&oacute;gicamente, un grupo de observadores puede encontrar que
  algunas proposiciones no se refieren a s&iacute; mismas y que un observador
  o un grupo de ellos debe asignar o determinar sus valores l&oacute;gicos (e.g.,
  en una l&oacute;gica de dos valores: verdadero, falso). Otros observadores
  pueden disentir y defender con argumentos, valores distintos.<br />
  <br />
  Otras proposiciones se refieren a s&iacute; mismas (proposiciones auto-referentes)
  y determinan su propio valor l&oacute;gico, por ejemplo, <span class="style1">L: &ldquo;La
  proposici&oacute;n L tiene aqu&iacute; y ahora el valor verdadero&rdquo;.</span> Uno
  o m&aacute;s observadores pueden asignar uno u otro valor l&oacute;gico (verdadero,
  falso) a <span class="style7">L</span>, y como <span class="style7">L</span> se refiere a s&iacute; misma no permite ning&uacute;n
  argumento que dispute o que defienda esta elecci&oacute;n. <br />
  <br />
  Algunas proposiciones auto-referentes determinan su propio &ldquo;valor l&oacute;gico&rdquo; como &ldquo;verdadero <u>y</u> falso&rdquo; y
  as&iacute; impiden al observador la elecci&oacute;n (distinci&oacute;n) entre &ldquo;verdadero&rdquo; <u>o</u> &ldquo;falso&rdquo;,
  como sucede con la proposici&oacute;n: <span class="style1">P: &ldquo;La proposici&oacute;n
  P tiene aqu&iacute; y ahora el valor falso&rdquo;.</span>Si uno o m&aacute;s
  observadores, adoptando un razonamiento l&oacute;gico, suponen que esta proposici&oacute;n
  tiene ahora el valor &ldquo;verdadero&rdquo;, pronto tendr&aacute;n que aceptar,
  bajo esa suposici&oacute;n, su valor como &ldquo;falso&rdquo;. Si suponen el
  valor de la proposici&oacute;n como &ldquo;falso&rdquo;, pronto tendr&aacute;n
  que aceptarlo como &ldquo;verdadero&rdquo;, y as&iacute; en adelante. Para
  estos observadores los valores oscilan: verdadero, falso, verdadero, falso&hellip; cuando
  tratan de determinar un valor. Llamemos paradoja a esta proposici&oacute;n.<br />
  <br />
  Desgraciadamente muchos autores que escriben sobre paradojas olvidan la auto-referencia
  y la fusi&oacute;n de diferentes posibilidades como aspectos esenciales de
  las paradojas, con la lamentable consecuencia de que muchas adivinanzas, acertijos,
  enigmas, etc., pasan por paradojas.<br />
  <br />
  La paradoja no permite al observador asignar un valor &ldquo;verdadero&rdquo; <u>o</u> &ldquo;falso&rdquo; a
  la proposici&oacute;n excepto como parte de una oscilaci&oacute;n, invitando
  as&iacute; al observador a contemplar un razonamiento parad&oacute;jico y fusionar
  los dos valores (todas las posibilidades en este caso) en &ldquo;verdadero <u>y</u> falso&rdquo;.<br />
  <br />
  Razonando l&oacute;gicamente, el observador s&oacute;lo puede considerar ambos
  valores alternando en un tiempo y un espacio que resultan del observador contemplando
  la paradoja desde una perspectiva l&oacute;gica.<br />
  <br />
  Razonando parad&oacute;jicamente, el observador fusiona &ldquo;verdadero&rdquo; <u>o</u> &ldquo;falso&rdquo; en &ldquo;verdadero <u>y</u> falso&rdquo; y
  por lo tanto, ni tiempo ni espacio ni oscilaci&oacute;n resultan desde una
  perspectiva parad&oacute;jica.<br />
  <br />
  Con el razonamiento parad&oacute;jico, sin embargo, el observador fusiona,
  sin conflicto, <u>todas</u> las posibilidades. Por lo tanto, con el razonamiento
  parad&oacute;jico el observador tambi&eacute;n fusiona el razonamiento parad&oacute;jico <u>o</u> l&oacute;gico
  en razonamiento parad&oacute;jico <u>y</u> l&oacute;gico. En consecuencia,
  razonando parad&oacute;jicamente, el observador tambi&eacute;n puede hacer
  distinciones tentativas en el tiempo y en el espacio.<br />
  <br />
  En un bucle auto-referente de proposiciones, derivado de la proposici&oacute;n
  <span class="style1">L</span>, tal como el que sigue, todas
  las proposiciones tendr&aacute;n
  uno u otro de los valores verdadero (V) o falso (F) dependiendo de cual valor
  elige el observador para una de las proposiciones, por ejemplo L1 (y no hay
  oscilaci&oacute;n):<br />
</p>
<table width="383" border="0" align="center">
  <tr>
    <td colspan="3" class="style5">&nbsp;</td>
    <td width="39" class="style5"><div align="center">t1</div></td>
    <td width="47" class="style5"><div align="center">t2 ... </div></td>
  </tr>
  <tr>
    <td colspan="3" class="style5"><div align="left">L1: &ldquo;L2 tiene aqu&iacute; y
        ahora el valor V.&rdquo;</div></td>
    <td class="style5"><div align="center">V(F)</div></td>
    <td class="style5"><div align="center">V(F)&hellip;</div></td>
  </tr>
  <tr>
    <td colspan="3" class="style5"><div align="left">L2: &ldquo;L3 tiene aqu&iacute; y
        ahora el valor V.&rdquo;</div></td>
    <td class="style5"><div align="center">V(F)</div></td>
    <td class="style5"><div align="center">V(F)&hellip;</div></td>
  </tr>
  <tr>
    <td width="58" class="style5"><div align="center">
        <div align="left"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
    <td width="86" class="style5"><div align="center">
        <div align="left"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
    <td width="131" class="style5"><div align="center">
        <div align="left"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
    <td class="style5"><div align="center">
        <div align="center"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
    <td class="style5"><div align="center">
        <div align="center"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
  </tr>
  <tr>
    <td colspan="3" class="style5"><div align="left">Ln: &#8220;L1 tiene aqu&iacute; y
        ahora el valor V.&#8221;</div></td>
    <td class="style5"><div align="center">V(F)</div></td>
    <td class="style5"><div align="center">V(F)</div></td>
  </tr>
</table>
<p align="left" class="style5">Un bucle auto-referente de proposiciones, derivado
  de la proposici&oacute;n <span class="style1">P</span>, tal como el que sigue, no permitir&aacute; al
  observador asignar valores a ninguna de sus proposiciones ya que sus valores
  oscilar&aacute;n l&oacute;gicamente <u>y</u> se fusionar&aacute;n parad&oacute;jicamente
  para el observador como antes (Notemos que los valores ahora tambi&eacute;n
  var&iacute;an a lo largo del bucle a medida que el observador, razonando l&oacute;gicamente,
  determina los valores de cada proposici&oacute;n, haciendo la oscilaci&oacute;n
  levemente m&aacute;s compleja que como se ve en la tabla que sigue):</p>
<table width="383" border="0" align="center">
  <tr>
    <td colspan="3" class="style5">&nbsp;</td>
    <td width="26" class="style5"><div align="center">t1</div></td>
    <td width="26" class="style5"><div align="center">t2</div></td>
    <td width="41" class="style5"><div align="center">t3 ... </div></td>
  </tr>
  <tr>
    <td colspan="3" class="style5"><div align="left">P1: &ldquo;P2 tiene aqu&iacute; y
        ahora el valor V.&#8221;</div></td>
    <td class="style5"><div align="center">V</div></td>
    <td class="style5"><div align="center">F</div></td>
    <td class="style5"><div align="center">V ... </div></td>
  </tr>
  <tr>
    <td colspan="3" class="style5"><div align="left">P2: &ldquo;P3 tiene aqu&iacute; y
        ahora el valor V.&#8221;</div></td>
    <td class="style5"><div align="center">V</div></td>
    <td class="style5"><div align="center">F</div></td>
    <td class="style5"><div align="center">V ... </div></td>
  </tr>
  <tr>
    <td width="58" class="style5"><div align="center">
        <div align="left"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
    <td width="87" class="style5"><div align="center">
        <div align="left"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
    <td width="119" class="style5"><div align="center">
        <div align="left"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
    <td class="style5"><div align="center">
        <div align="center"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
    <td class="style5"><div align="center"><img src="../images/downarrow.gif" width="12" height="24" /></div></td>
    <td class="style5"><div align="center">
        <div align="center"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><img src="../images/downarrow.gif" width="12" height="24" /></span> ... </div>
    </div></td>
  </tr>
  <tr>
    <td colspan="3" class="style5"><div align="left">Pn: &#8220;P1 tiene aqu&iacute; y
        ahora el valor F.&#8221;</div></td>
    <td class="style5"><div align="center">V</div></td>
    <td class="style5"><div align="center">F</div></td>
    <td class="style5"><div align="center">V ... </div></td>
  </tr>
</table>
<p align="left" class="style5">Como la proposici&oacute;n <span class="style1">P</span>,
  este bucle parad&oacute;jico de proposiciones tambi&eacute;n sugiere el razonamiento
  parad&oacute;jico al observador.<br />
    <br />
  Si un observador toma una cinta de papel y une sus extremos, el observador
  forma un anillo con dos superficies (externa e interna) y dos bordes (derecho
  e izquierdo o arriba y abajo, dependiendo de c&oacute;mo el observador sostiene
  el anillo). Asumiendo que cada superficie (o borde) del anillo corresponde
  a un valor (V, F), el observador puede ver el anillo entero como una met&aacute;fora
  del bucle de proposiciones derivado de <span class="style1">L</span>.<br />
    <br />
  Si el observador gira 180 grados uno de los extremos antes de unirlo al otro,
  el observador forma una cinta de M&ouml;bius con una superficie y un borde
  (ver el anillo y la cinta de M&ouml;bius en la secci&oacute;n siguiente ).
  Tal como el bucle parad&oacute;jico de proposiciones derivado de <span class="style1">P</span> que, para
  el observador que recorre el bucle de proposiciones, alterna l&oacute;gicamente
  dos valores (en un tiempo y un espacio) <u>y</u> fusiona parad&oacute;jicamente
  dos valores en uno (ni tiempo, ni espacio), para el observador que recorre
  la banda a lo largo, esta banda alterna l&oacute;gicamente dos superficies
  (en un espacio y un tiempo) <u>y</u> fusiona parad&oacute;jicamente dos superficies
  en una (ni tiempo, ni espacio); y alterna l&oacute;gicamente dos bordes (en
  un espacio y un tiempo) <u>y</u> fusiona parad&oacute;jicamente dos bordes
  en uno (ni tiempo, ni espacio). Notemos que la proposici&oacute;n n corresponde
  al giro y que cualquier n&uacute;mero impar de giros mantiene la paradoja y
  que cualquier n&uacute;mero par de giros la destruye, introduciendo una distinci&oacute;n.<br />
    <br />
    <a name="toroides" id="toroides"></a><strong>Toroides l&oacute;gicos y parad&oacute;jicos<br />
    </strong><br />
  Si en lugar de una cinta, el observador tiene un tubo de secci&oacute;n poligonal
  que se cierra sobre s&iacute; mismo formando un toroide con 3, 4, 5, ... o
  n caras y cada cara representa una posibilidad (por ejemplo, un valor l&oacute;gico
  en una l&oacute;gica polivalente o una componente en una red cerrada de procesos
  y componentes) el observador tiene un toroide l&oacute;gico del cual el observador
  puede formar un toroide parad&oacute;jico (una cara y un borde) con el giro
  apropiado (360/3 =120 grados para 3 caras, 360/4=90 grados para 4 caras, 360/n
  para n caras (n posibilidades)).<br />
</p>
<table border="0" align="center">
  <tr>
    <td class="style5"><div align="center"><strong>Anillo y Cinta de M&ouml;bius:</strong><br />
        (2 caras &lt;=&gt; 1 cara; 2 bordes &lt;=&gt; 1 borde) </div></td>
  </tr>
  <tr>
    <td class="style5"><div align="center"><img src="../images/fig3.jpg" width="344" height="128" /></div></td>
  </tr>
  <tr>
    <td class="style5">&nbsp;</td>
  </tr>
  <tr>
    <td class="style5"><div align="center"><strong>Toroides L&oacute;gicos y
          Toroides Parad&oacute;jicos:</strong><br />
        (3 caras &lt;=&gt; 1 cara; 3 bordes &lt;=&gt; 1 borde) </div></td>
  </tr>
  <tr>
    <td class="style5"><div align="center"><img src="../images/fig4.jpg" width="368" height="118" /></div></td>
  </tr>
  <tr>
    <td class="style5">&nbsp;</td>
  </tr>
  <tr>
    <td class="style5"><div align="center"><strong>Toroides L&oacute;gicos y
          Toroides Parad&oacute;jicos:</strong><br />
        (4 caras &lt;=&gt; 1 cara; 4 bordes &lt;=&gt; 1 borde) </div></td>
  </tr>
  <tr>
    <td class="style5"><div align="center"><img src="../images/fig5.jpg" width="378" height="148" /></div></td>
  </tr>
</table>
<p align="left" class="style5"><br />
  Para el observador que recorre a lo largo la cara resultante, el toroide parad&oacute;jico
  alterna l&oacute;gicamente n caras en un espacio y un tiempo <u>y</u> fusiona
  parad&oacute;jicamente n caras en una eliminando tiempo y espacio. Razonando
  l&oacute;gicamente, cada vez que el observador retorna al punto de partida
  despu&eacute;s de cada vuelta alrededor del toroide parad&oacute;jico el observador
  se encontrar&aacute; sobre una cara diferente (<u>y</u>, parad&oacute;jicamente,
  la misma cara). El toroide parad&oacute;jico tambi&eacute;n sugiere un razonamiento
  parad&oacute;jico al observador. <br />
    <br />
  Consideremos ahora que un toroide l&oacute;gico, como una met&aacute;fora para
  un conjunto de componentes (las caras del toroide) que no cambian (ni procesos,
  ni actividad), puede representar la estabilidad est&aacute;tica de las cosas
  no vivas.<br />
    <br />
  Un toroide parad&oacute;jico, sin embargo, como met&aacute;fora para un conjunto
  de componentes que s&iacute; cambian (debido a procesos) de una en otra, puede
  representar la estabilidad din&aacute;mica propia de todos los organismos vivos
  y de la actividad de sus sistemas nerviosos.<br />
    <br />
  Razonando l&oacute;gicamente, las redes cerradas de componentes que cambian se ven as&iacute; (para
  2 y 3 componentes): <br />
    <br />
</p>
<table border="0" align="center">
  <tr>
    <td class="style5"><div align="center"><img src="../images/Fig1a.gif" width="176" height="68" /></div></td>
  </tr>
  <tr>
    <td class="style5">&nbsp;</td>
  </tr>
  <tr>
    <td class="style5"><div align="center"><img src="../images/Fig1b.gif" width="262" height="68" /></div></td>
  </tr>
</table>
<span class="style5"><br />
Las flechas representan los procesos y los tiempos y espacios que resultan de
la perspectiva elegida.<br />
<br />
Razonando parad&oacute;jicamente, las mismas redes se ven as&iacute;:<br />
<br />
</span>
<table width="358" border="0" align="center">
  <tr>
    <td width="149" class="style5"><img src="../images/Fig2a.gif" width="111" height="111" /></td>
    <td width="114" class="style5">&nbsp;</td>
    <td width="133" class="style5"><img src="../images/Fig2b.gif" width="133" height="165" /></td>
  </tr>
</table>
<p align="left" class="style5">Las flechas representan ahora componentes fusion&aacute;ndose,
  la auto-referencia y el giro (mejor representados por los toroides parad&oacute;jicos
  correspondientes). Ni tiempo ni espacio resultan desde esta perspectiva.<br />
    <strong><br />
    <a name="delaspara" id="delaspara"></a>De las paradojas a las l&oacute;gicas<br />
    <br />
    </strong>Hasta que sepamos m&aacute;s y mejor, podemos suponer que a medida
    que los infantes humanos se unen al mundo y a una sociedad, sus sistemas
    nerviosos, a&uacute;n no avasallados por el entrenamiento y la instrucci&oacute;n,
    pero llenos de curiosidad, observan (exploran) sus alrededores y a si mismos
    contemplando todas las posibilidades, incluyendo las emociones y los sentimientos,
    no constre&ntilde;idos por las limitaciones de un entramado l&oacute;gico.<br />
    <br />
  Desde esta suposici&oacute;n, contemplemos el observar (percibir) como resultado
  de la actividad de bucles cerrados de procesos que, cruzando las superficies
  sensoriales y motoras, residen dentro <u>y</u> fuera del sistema nervioso.
  Como esta actividad incluye todas las posibilidades, estos bucles deben parecerse
  a los toroides parad&oacute;jicos discutidos en las p&aacute;ginas anteriores
  y juegan el papel de contextos parad&oacute;jicos donde los observadores infantes,
  sin inhibiciones y razonando parad&oacute;jicamente (el razonamiento l&oacute;gico
  a&uacute;n incipiente), hacen distinciones tentativas.<br />
    <br />
  Una instrucci&oacute;n y un entrenamiento moderados pueden forzar a estos observadores
  a considerar s&oacute;lo parte de sus toroides parad&oacute;jicos (una parte
  que cada observador puede hacer coincidir con parte de los toroides de otros
  observadores) de modo que s&oacute;lo emerge el razonamiento l&oacute;gico.
  Por otro lado, una instrucci&oacute;n y un entrenamiento rigurosos y prolongados
  pueden forzar a los observadores a enderezar sus toroides parad&oacute;jicos
  (para hacer un toroide l&oacute;gico). Opuesto al primer caso que podr&iacute;a
  resultar reversible y que lleva a un observador algo flexible, el segundo caso
  podr&iacute;a resultar irreversible y llevar a un observador r&iacute;gido
  que s&oacute;lo considera el razonamiento l&oacute;gico.<br />
    <br />
  La mayor&iacute;a de los observadores sucumben a estos m&eacute;todos de coerci&oacute;n
  y abandonan la perspectiva parad&oacute;jica (todo el toroide parad&oacute;jico).
  Esto revela la esencia y el origen de todo el razonamiento l&oacute;gico: una
  conveniencia social extra&iacute;da de un contexto parad&oacute;jico. La extracci&oacute;n,
  sin embargo, reduce a priori las posibilidades (las alternativas disponibles)
  para estos observadores.<br />
    <strong><br />
    <a name="razonlogico" id="razonlogico"></a>Razonamiento l&oacute;gico<br />
    <br />
    </strong>L&oacute;gicos y matem&aacute;ticos han esculpido y extra&iacute;do
    (laboriosamente, brillantemente) todo el edificio del razonamiento l&oacute;gico
    desde estos mismos bucles parad&oacute;jicos, de modo que este edificio d&eacute; placer
    al mayor n&uacute;mero posible de l&oacute;gicos y matem&aacute;ticos. El
    esculpir y extraer, como antes, reducen a priori las posibilidades (las alternativas
    disponibles). Lo mismo vale para la ciencia y sus aplicaciones, y para cualquier
    otra actividad en la cual los observadores intentan s&oacute;lo el razonamiento
    l&oacute;gico.<br />
    <br />
  El razonamiento l&oacute;gico solo, y un lenguaje &ldquo;l&oacute;gico&rdquo; derivado
  de &eacute;l, a pesar de todos los beneficios que ha otorgado a los humanos,
  m&aacute;s que nada permiti&eacute;ndoles construir y destruir cosas juntos,
  los ha privado de sabidur&iacute;a; y debido a que diferentes grupos de humanos
  a menudo no comparten el mismo razonamiento l&oacute;gico, tambi&eacute;n ha
  estimulado su irracionalidad, exacerbada por diferencias excesivas e innecesarias
  de riqueza y poder.<br />
    <br />
  Los observadores que usan s&oacute;lo el razonamiento l&oacute;gico siempre
  han tratado de alejarlo de su origen parad&oacute;jico, como lo muestran las
  historias de las l&oacute;gicas y las matem&aacute;ticas. Estas historias muestran
  una abundancia de ramas que nacen de estas disciplinas y dedicadas, la mayor&iacute;a
  , si no todas, a erradicar o aislar las paradojas. Esto revela disciplinas
  concentradas en ellas mismas dentro de sus propios lenguajes y su creciente
  abstracci&oacute;n; desprovistas adem&aacute;s de una visi&oacute;n filos&oacute;fica,
  las hace cada vez m&aacute;s inadecuadas para contribuir a una mejor sociedad
  de humanos.<strong><br />
    <br />
    <a name="unejemplo" id="unejemplo"></a>Un ejemplo<br />
    <br />
    </strong>Muchos bucles parad&oacute;jicos han inspirado aplicaciones &uacute;tiles
    o in&uacute;tiles tales como el inversor l&oacute;gico con realimentaci&oacute;n
    usado como un oscilador (e.g., en el coraz&oacute;n de las computadoras digitales),
    o el oscilador electromagn&eacute;tico usado en los timbres el&eacute;ctricos,
    o la paradoja del mentiroso que inspir&oacute; y mortific&oacute; a muchos
    l&oacute;gicos y matem&aacute;ticos. El ejemplo presentado m&aacute;s abajo
    sugiere adem&aacute;s la perspicacia que las paradojas pueden otorgar a las
    l&oacute;gicas, a las matem&aacute;ticas y a las ciencias, siempre que se les
    permita formar parte del razonamiento; como si los humanos prestaran o&iacute;do
    a los alborotadores en lugar de hacerlos callar. <br />
    <br />
  Cuando un observador entra de noche a una pieza, el observador suele encender
  una luz el&eacute;ctrica usando un interruptor cerca de la puerta. El circuito
  el&eacute;ctrico correspondiente puede verse en la figura siguiente. V representa
  una fuente de voltaje y L representa la luz. El interruptor INT permite el
  flujo de corriente (luz encendida) cuando est&aacute; cerrado y lo impide (luz
  apagada) cuando est&aacute; abierto.</p>
<p align="center" class="style5"><img src="../images/Fig6sp.gif" width="234" height="111" /></p>
<p align="left" class="style5">Si la pieza tiene varias puertas, el observador
  desear&iacute;a tener un interruptor cerca de cada puerta, de modo que la misma
  luz pueda encenderse y apagarse desde cada uno de los interruptores.<br />
    <br />
  Un enfoque parad&oacute;jico de este problema ofrece una soluci&oacute;n interesante,
  llena de posibilidades y significados. Modifique el circuito como sigue:</p>
<p align="center" class="style5"><img src="../images/Fig7.gif" width="294" height="111" /></p>
<p align="left" class="style5">En lugar del interruptor el circuito tiene ahora
  dos anillos de alambre el&eacute;ctrico. Imagine estos anillos como los dos
  bordes de la cinta de papel considerada m&aacute;s arriba. Si el observador
  logra girar esta cinta para formar una cinta de M&ouml;bius, los dos anillos
  formar&aacute;n un alambre continuo que cerrar&aacute; el circuito y encender&aacute; la
  luz. El observador puede hacer esto con un interruptor Doble Polo Doble Tiro
  (DPDT) como sigue:</p>
<p align="center" class="style5"><img src="../images/Fig8sp.gif" width="294" height="118" /></p>
<p align="left" class="style5">Con el interruptor en la posici&oacute;n A (A
  cerrado, B abierto), los dos anillos de alambre permanecen aislados uno del
  otro (luz apagada). Con el interruptor en la posici&oacute;n B (A abierto,
  B cerrado), los dos alambres se cruzan (giran) cada uno hacia el otro formando
  un alambre continuo y encendiendo la luz. El observador puede conectar tantos
  de estos interruptores como desee alrededor de los anillos. Tal como en el
  bucle parad&oacute;jico
  de proposiciones, s&oacute;lo
  un n&uacute;mero impar de interruptores en la posici&oacute;n B (giro) encender&aacute; la
  luz. N&oacute;tese que la operaci&oacute;n (utilidad) del circuito contempla
  l&oacute;gica <u>y</u> paradoja, distinci&oacute;n <u>y</u> no distinci&oacute;n.
  Si el observador coloca un interruptor cerca de cada puerta y los conecta de
  esta manera, el observador podr&aacute; encender y apagar la luz desde cada
  una de esas puertas.<br />
    <br />
  Adem&aacute;s, dependiendo de d&oacute;nde, entre los interruptores, el observador
  conecta la fuente de voltaje y la luz a los anillos de alambre, resultan distintas
  operaciones de los interruptores.<br />
    <br />
  (Constru&iacute; este circuito con cinco DPDT interruptores y opera tal como
  lo he descrito).<strong><br />
    <br />
    <a name="unametafora" id="unametafora"></a>Una met&aacute;fora<br />
    <br />
    </strong>Imagine una red, por ejemplo, de cien nodos dispuestos en una matriz
    2-D (bidimensional) de 10x10 elementos interconectados horizontal y verticalmente
    (una interconexi&oacute;n 2-D de nodos). Haga de cada nodo un oscilador y
    su oscilaci&oacute;n observable como una luz que el nodo enciende (roja)
    y apaga (blanca) con una cierta frecuencia. (Vea la primera mitad de la figura
    siguiente). Un oscilador b&aacute;sico consiste de un inversor l&oacute;gico
    dentro de un bucle  parad&oacute;jico (un bucle con un giro como
    una cinta de M&ouml;bius). Tal como una paradoja la oscilaci&oacute;n sucede
    en un tiempo y un espacio que resulta del observador contemplando el oscilador
    desde una perspectiva l&oacute;gica. (Muchas configuraciones de elementos
    en un bucle recurrente pueden hacer osciladores de distintos tipos tal como
    el&eacute;ctricos, mec&aacute;nicos, &oacute;pticos, biol&oacute;gicos, etc.).
    En la red, todos los osciladores oscilan aproximadamente a la misma frecuencia.
    Cuando un nodo apaga su luz, env&iacute;a una se&ntilde;al excitadora a sus
    cuatro vecinos (arriba, abajo, derecha e izquierda, incluyendo un retorno
    a trav&eacute;s de los bordes de la matriz) los cuales encienden sus luces.
    Esta actividad proveniente de los nodos sincroniza la red entera de modo
    que ella oscila encendiendo y apagando luces alternadamente (vertical y horizontalmente)
    en los instantes (t1, t2, t3, t4, t5, t6&hellip;) y adem&aacute;s provee
    innumerables bucles paradojales. El retorno a trav&eacute;s de los bordes,
    estructural o no, opera desde una fila (columna) par a una impar o desde
    una impar a una par. (Constru&iacute; esta red y opera tal como la describe
    el texto).</p>
<p class="style5">La estabilidad din&aacute;mica de la <u>actividad</u> en la
  red, claramente m&aacute;s compleja que aqu&eacute;lla en cada uno de sus nodos,
  ofrece muchos contextos parad&oacute;jicos (todas las posibilidades) donde
  el observador puede elegir (distinguir) entre alternativas concurrentes:</p>
<ul class="style5">
  <li>
    <div align="left">Observando la actividad de la red (luces que se encienden,
      otras que se apagan), el observador puede concentrar su atenci&oacute;n
      en una luz que acaba de encenderse, y luego cuando se apaga elegir <u>una</u> de
      sus cuatro luces vecinas (cuatro posibilidades) que ahora se han encendido.
      Entonces, concentrar su atenci&oacute;n en la luz elegida y cuando &eacute;sta
      se apague, elegir <u>una</u> de sus cuatro luces vecinas que acaban de
      encenderse, y as&iacute; hasta el infinito, formando una trayectoria dibujada
      por las luces visitadas. En cada luz visitada por el observador, las cuatro
      luces vecinas, como un contexto parad&oacute;jico, alternan l&oacute;gicamente
      arriba, abajo, derecha <u>o</u> izquierda <u>y</u> fusionan parad&oacute;jicamente
      arriba, abajo, derecha <u>e</u> izquierda. (Vea la &uacute;ltima figura
      de los toroides l&oacute;gicos y parad&oacute;jicos).<br />
            <br />
    </div>
  </li>
  <li>
    <div align="left">El observador tambi&eacute;n puede elegir seguir el movimiento
      de una o m&aacute;s diagonales de luces encendidas. Mientras la red oscila,
      el movimiento lleva a estas diagonales hacia la esquina (arriba, izquierda)
      de la matriz <u>y</u> hacia la esquina (abajo, derecha). El observador
      tambi&eacute;n puede elegir diagonales cuyo movimiento las lleva hacia
      la esquina (arriba, derecha) <u>y</u> hacia la esquina (abajo, izquierda).
      Para el observador las diagonales, como un contexto parad&oacute;jico,
      alternan l&oacute;gicamente, hacia arriba <u>o</u> hacia abajo, <u>y</u> fusionan
      parad&oacute;jicamente hacia arriba <u>y</u> hacia abajo. <br />
            <br />
    </div>
  </li>
  <li>
    <div align="left">Lo mismo vale para las diagonales hechas de luces apagadas,
      si el observador elige seguir estas diagonales en lugar de las otras.<br />
            <br />
    </div>
  </li>
  <li>
    <div align="left">El observador tambi&eacute;n puede elegir cualquier grupo
      de luces (digamos 2, 3, 4 &hellip; n luces encendidas) y, eligiendo los
      movimientos de cada luz elegida, formar figuras que resultan de las trayectorias
      determinadas por todas las elecciones. Por ejemplo, en la mitad inferior
      de la figura siguiente, un observador ha elegido un grupo de dos
      luces encendidas (rojas) en una diagonal. Luego, el observador elige, para
      cada luz, un movimiento vertical (u horizontal) pero en direcciones opuestas
      y as&iacute; una y otra vez, como lo muestran las flechas. Mientras la
      red oscila este par de luces oscila, para el observador, como un balanc&iacute;n <u>y</u> gira
      como un molino de viento si los movimientos verticales y horizontales alternan.</div>
  </li>
</ul>
<blockquote class="style5">
  <p align="left">(Si el n&uacute;mero de luces elegidas para cada grupo crece,
    el n&uacute;mero de figuras posibles formadas a medida que el observador
    elige las luces vecinas aumenta a&uacute;n m&aacute;s. Esto sucede a&uacute;n
    para una red de modesto tama&ntilde;o como la considerada aqu&iacute;. N&oacute;tese
    que el observador no puede seguir todas las figuras posibles, de modo que
    pierde inevitablemente aquellas que no sigue, tal como cualquier observador
    s&oacute;lo puede manejar hasta cierto punto su ambiente, perdiendo el resto).</p>
</blockquote>
<ul class="style5">
  <li>Y muchas otras.<br />
  <a name="anim1" id="anim1"></a>  </li>
</ul>
<table border="0" align="center">
  <tr>
    <td class="style5"><div align="left"><img src="../images/Fig9.gif" width="363" height="427" /></div></td>
  </tr>
  <tr>
    <td height="18" class="style5"><div align="center"></div></td>
  </tr>
  <tr>
    <td height="72" valign="top" class="style5"><div align="center"><a href="Fig9animSp.htm">Vea
  la figura animada.</a> <br />
    <a name="anim2" id="anim2"></a>    </div></td>
  </tr>
  <tr>
    <td class="style5"><div align="center"><img src="../images/Fig10.gif" width="323" height="419" /></div></td>
  </tr>
  <tr>
    <td class="style5"><div align="center"><br />
    </div></td>
  </tr>
  <tr>
    <td class="style5"><div align="center"><a href="Fig10animSp.htm">Vea
    la figura animada.</a></div></td>
  </tr>
</table>
<p align="left" class="style5">Las elecciones del observador no afectan la oscilaci&oacute;n
  de la red pero sin la actividad de la red el observador no puede elegir. Por
  otro lado, sin un observador la actividad de la red no tiene sentido.<br />
    <br />
  Agregando sensores de luz a la red, una luz externa (a la red) puede afectar
  la estabilidad din&aacute;mica de la actividad en la red y algunas luces vecinas
  no se encender&aacute;n como previsto o viceversa, variando el n&uacute;mero
  de elecciones posibles para el observador. Esto sugiere que la red puede tener
  cualquier forma: regular, como hemos visto, o irregular.<br />
    <br />
  Como la red genera luz algunas luces pueden actuar como efectores y la red
  puede interactuar con otra red o con ella misma (e.g., usando un espejo).<br />
    <br />
  Para un observador, algunas luces pueden representar superficies efectoras
  y algunos sensores de luz pueden representar superficies sensorias de la red.
  En una red como &eacute;sta, cualquier actividad en alguna parte de la red
  conduce a actividad en alguna otra parte de la red, incluyendo el &ldquo;ambiente
  exterior&rdquo; a la red.<br />
    <br />
  Inhibiendo la actividad de algunas luces, un est&iacute;mulo externo (e.g.,
  luz) puede conducir al aislamiento parcial o total de otras luces. Estas continuar&aacute;n
  oscilando por s&iacute; mismas, pero la actividad de la red se desintegrar&aacute; y
  dejar&aacute; de oscilar como una entidad.<strong><br />
    <br />
    </strong>Observemos ahora a la red de luces oscilantes como una sociedad
    de organismos individuales (las luces o grupos de ellas) que interact&uacute;an
    con sus vecinos inmediatos. Bajo ciertas circunstancias estas interacciones
    pueden corresponder a aqu&eacute;llas de una sociedad viable, por ejemplo,
    un hormiguero, una colmena, un grupo humano. Notemos que para un observador
    no afectado por el funcionamiento de estas &ldquo;sociedades&rdquo;, &eacute;stas
    no hacen sentido excepto como redes oscilantes que s&oacute;lo oscilan (no
    importa cu&aacute;n compleja la oscilaci&oacute;n) como la matriz de luces
    ya descrita.<br />
    <br />
  Imaginemos a un visitante en una tierra extranjera donde los habitantes hablan
  una lengua que el visitante no entiende, y donde los habitantes no entienden
  el lenguaje del visitante. Durante un tiempo el visitante no interact&uacute;a
  con los habitantes y por lo tanto el visitante act&uacute;a s&oacute;lo como
  un observador de ellos y viceversa mientras ninguno de los dos perciba al otro
  como un peligro o un estorbo. Las sociedades o grupos que el visitante encuentre
  aparecer&aacute;n s&oacute;lo como redes que s&oacute;lo oscilan hasta que
  el visitante aprenda el lenguaje y participe en la oscilaci&oacute;n (la danza).<br />
    <br />
  La actividad de estas redes oscilantes puede resistir alg&uacute;n da&ntilde;o
  local (algunos nodos dejan de oscilar, algunas se&ntilde;ales excitadoras o
  inhibidoras bloqueadas, etc.) pero la red como un todo contin&uacute;a su danza,
  fusionando estabilidad <u>e</u> inestabilidad din&aacute;micas y enriqueciendo
  as&iacute; la vida del grupo o sociedad y la de sus miembros. Con un da&ntilde;o
  mayor la actividad de la red puede extinguirse.<br />
    <br />
  Notemos que la actividad (oscilaci&oacute;n) en la red como un todo se mantiene
  a s&iacute; misma debido a que cualquier actividad en alg&uacute;n lugar de
  la red conduce a nueva actividad (integrada, sincronizada) en otro lugar, actividad
  que retorna a trav&eacute;s de muchos bucles parad&oacute;jicos posibles a
  la actividad del primer lugar. (Un c&iacute;rculo, una esfera, con su centro
  en todas partes y con su circunferencia, superficie, en ninguna parte).<br />
    <br />
  Deber&iacute;a fluir de lo ya dicho que la interconexi&oacute;n 2-D de nodos
  puede extenderse a una interconexi&oacute;n multidimensional de nodos y que
  la actividad de los nodos puede hacerse mucho m&aacute;s compleja que la de
  encender o apagar una luz y que las se&ntilde;ales entre los nodos tambi&eacute;n
  pueden crecer en complejidad. Los organismos vivos, por ejemplo, interact&uacute;an
  usando una variedad de portadores de se&ntilde;ales simples y complejas: electro-qu&iacute;micos,
  qu&iacute;micos, luz, sonido, danza, etc., y, por supuesto, el lenguaje humano. <br />
    <br />
  La figura que sigue representa  los instantes
            (t1, t2, t3, t4, t5, t6 &hellip;) de un nodo (al centro), sus vecinos
            y los vecinos de sus vecinos en una interconexi&oacute;n multidimensional
            de nodos. Como antes, cuando un nodo apaga su luz (blanca)
  todos sus vecinos encienden sus luces (rojas). Con n = 4 la figura representa
  una interconexi&oacute;n 4-D (D1, D2, D3, Dn) de nodos con 8 posibilidades
  claramente dibujadas en cada nodo. (Si Dn representa el tiempo la figura puede
  representar un espacio-tiempo de 4-D). (Constru&iacute; esta red y opera tal
  como la describe el texto).<a name="anim3" id="anim3"></a></p>
<p align="center" class="style5"><img src="../images/Fig11.gif" width="454" height="814" /><br />
  <br />
<a href="Fig11animSp.htm">Vea la figura animada.</a></p>
<p align="left" class="style5">(Una interconexi&oacute;n 1-D (unidimensional)
  de nodos ofrece al observador un contexto parad&oacute;jico con 2 posibilidades
  en cada nodo (2 vecinos); una interconexi&oacute;n 2-D de nodos, como la que
  hemos considerado antes, ofrece en cada nodo 4 posibilidades (4 vecinos); una
  3-D ofrece 6; una 4-D ofrece 8; y una n-D ofrece 2n posibilidades. (Una 0-D
  no ofrece ninguna).)<br />
      <br />
  Para contemplar m&aacute;s de cuatro dimensiones el lector debe imaginar o
  dibujar los nodos adicionales y sus interconexiones al nodo central, entre
  D3 y Dn, y entre &ndash;D3 y &ndash;Dn, como lo sugiere la figura.<br />
    <br />
  A pesar de este aumento en complejidad, una red no impedida de elementos individuales
  todav&iacute;a oscila sin importar cu&aacute;n complejos los nodos, sus se&ntilde;ales,
  o su comportamiento observado, y sin importar cuantas dimensiones involucren
  sus interacciones.<br />
    <br />
  Las propiedades esenciales de la red 2-D no han cambiado: puede tomar cualquier
  forma, su actividad no tiene bordes, cualquier actividad conduce a m&aacute;s
  actividad integrada, resiste da&ntilde;o local y temporal, puede interactuar
  con otras redes similares, y un da&ntilde;o mayor o permanente puede desintegrar
  la actividad de la red como una entidad oscilante.<br />
    <br />
  Si las hormigas pierden su &ldquo;lenguaje&rdquo; (se&ntilde;ales entre nodos)
  la actividad del hormiguero se desintegra como una entidad. Lo mismo les acontece
  a las abejas y a su colmena. Y as&iacute; le acontecer&aacute; a todos los
  organismos sociales (incluidos los humanos) y sus sociedades, si pierden su &ldquo;lenguaje&rdquo;.<br />
    <br />
  N&oacute;tese, sin embargo, que para un conjunto de nodos complejos tal como
  los humanos en sociedad, un &ldquo;lenguaje&rdquo; preciso y/o limitado como
  el de las hormigas o abejas, ya significa una p&eacute;rdida. Un individuo
  complejo, ya una entidad en s&iacute; mismo y no totalmente sometido a una
  sociedad (tal como una hormiga en un hormiguero, una abeja en una colmena,
  etc.), requiere una comunidad de individuos complejos que interact&uacute;en
  con la riqueza y flexibilidad necesarias para lograr y preservar las mejores
  condiciones de vida para <u>cada</u> individuo en la comunidad.<br />
    <br />
  Desgraciadamente la mayor&iacute;a de las sociedades humanas se organizan como
  jerarqu&iacute;as r&iacute;gidas que requieren miembros predecibles (triviales),
  los cuales perder&aacute;n r&aacute;pidamente la riqueza y flexibilidad de
  sus interacciones reduci&eacute;ndolas a un parloteo trivial, no diferente
  del &ldquo;lenguaje&rdquo; de las hormigas o abejas. Puede desarrollarse una
  sociedad, pero no de humanos.<br />
    <br />
  Las jerarqu&iacute;as reemplazan el pensar y la conversaci&oacute;n con rituales,
  seculares o religiosos, los cuales no llevan al pensar ni a la conversaci&oacute;n.
  Esto revela sociedades intranquilas respecto al presente, melanc&oacute;licas
  respecto a un pasado primitivo y con presentimientos de un futuro sin humanos.<br />
    <br />
  Relajando las distinciones arbitrarias necesarias para establecer y mantener
  sociedades jer&aacute;rquicas, hasta el punto de eliminar las jerarqu&iacute;as,
  permitir&aacute; consecuentemente recobrar la riqueza y flexibilidad de las
  interacciones y que el pensar y la conversaci&oacute;n florezcan otra vez.<br />
    <br />
  Consideremos la red de osciladores como una comunidad de observadores dotada
  de una actividad no jer&aacute;rquica. Consideremos las perturbaciones que
  afectan a esta actividad sin desintegrarla, pero que pueden constituir est&iacute;mulos
  para conflictos imprevisibles. La flexibilidad de la actividad no jer&aacute;rquica
  le permite incorporar conflictos permanentes en una nueva danza (oscilaci&oacute;n)
  o resistir conflictos pasajeros y recuperar su oscilaci&oacute;n original.<br />
    <br />
  Adem&aacute;s, una comunidad con actividad no jer&aacute;rquica no requiere
  distinciones r&iacute;gidas y, por lo tanto, puede superar conflictos que no
  tienen soluci&oacute;n dentro de las jerarqu&iacute;as.<br />
    <strong><br />
    <a name="razonpara" id="razonpara"></a>Razonamiento parad&oacute;jico<br />
    </strong><br />
  Un observador que razona l&oacute;gicamente no recibe bien las paradojas. Este
  observador, que rechaza a priori el m&aacute;ximo de posibilidades, considera
  las paradojas como razonamientos err&oacute;neos. Por lo tanto, un observador
  razonando l&oacute;gicamente considera &ldquo;razonamiento l&oacute;gico&rdquo; <u>o</u> &ldquo;razonamiento
  parad&oacute;jico&rdquo;.<br />
    <br />
  Para un observador que razona parad&oacute;jicamente todas las posibilidades
  cuentan, fusion&aacute;ndose entre ellas. En consecuencia, para un observador
  que razona parad&oacute;jicamente, razonar &ldquo;l&oacute;gicamente&rdquo; <u>o</u> &ldquo;parad&oacute;jicamente&rdquo; se
  fusionan en razonar &ldquo;l&oacute;gica <u>y</u> parad&oacute;jicamente&rdquo;.<br />
    <br />
  Un organismo vivo se produce y se mantiene a s&iacute; mismo como una red cerrada
  y parad&oacute;jica de procesos y componentes que se distingue como un observador
  de un ambiente que resulta de la misma distinci&oacute;n.<br />
    <br />
  Un organismo vivo, tal como una c&eacute;lula o un organismo multicelular,
  necesita un ambiente favorable para sobrevivir. Tambi&eacute;n puede jugar
  el papel de un procesador que, interactuando con otros organismos vivos similares,
  puede formar parte de una cadena cerrada de procesadores, los cuales, dado
  o haciendo un ambiente favorable, puede conducir a un nuevo organismo vivo
  hecho de organismos vivos. Para sobrevivir, este nuevo organismo debe proveer
  un ambiente favorable para la supervivencia de los organismos constituyentes
  y para su reemplazo a trav&eacute;s de la reproducci&oacute;n o de otra forma.
  Este nuevo estado de cosas requiere que los organismos constituyentes abandonen
  su forma imprevisible (su razonamiento parad&oacute;jico) a favor de una forma
  previsible (un razonamiento l&oacute;gico) exigido por el nuevo organismo.<br />
    <br />
  Esto le sucede, por ejemplo, a las hormigas y a las abejas al someterse al
  hormiguero y a la colmena, respectivamente, el nuevo organismo vivo.<br />
    <br />
  Retornando brevemente a la red de osciladores como una met&aacute;fora, cada
  nodo aislado oscila libremente, impulsado por su bucle parad&oacute;jico interno.
  Como parte de la red, sin embargo, debido a las se&ntilde;ales de otros nodos,
  debe mantener su oscilaci&oacute;n sincronizada, tal como lo exige la l&oacute;gica
  de la red.<br />
    <br />
  La actividad de un sistema nervioso, as&iacute; como la de otras redes, requiere
  la presencia de osciladores interconectados (una o m&aacute;s neuronas dentro
  de uno o m&aacute;s bucles parad&oacute;jicos) que generan y mantienen esta
  actividad. As&iacute;, las neuronas forman una red de osciladores llamada el
  sistema nervioso. De otra manera, la actividad del sistema nervioso desaparecer&iacute;a
  y junto con ella las muchas posibilidades que ofrece a los organismos vivos.<br />
    <br />
  La estructura tridimensional del sistema nervioso contiene innumerables neuronas
  con innumerables interconexiones. Como cada neurona conecta con muchas otras
  neuronas, el sistema nervioso, a pesar de su estructura tridimensional, funciona
  en forma multidimensional independiente de la posici&oacute;n de las neuronas
  y de las restricciones del espacio 3-D. Esto le otorga el enorme potencial
  para activar gran cantidad de canales, incluyendo aquellos que involucran el
  medio ambiente a trav&eacute;s de efectores y sensores, esencialmente todas
  las posibilidades, como en un contexto parad&oacute;jico, donde un observador
  hace las distinciones tentativas necesarias para interactuar consigo mismo
  y con su medio ambiente. Los sensores y efectores proveen la primera distinci&oacute;n
  tentativa: el observador distinguido de su medio ambiente, habitado por el
  mismo y por otros observadores.<br />
    <br />
  Un observador, con un sistema nervioso potencialmente tan complejo como el
  de un infante humano, emerge a un mundo ya poblado y formado por otros observadores
  humanos.<br />
    <br />
  Los sistemas nerviosos de los ni&ntilde;os se desarrollan a trav&eacute;s de
  interacciones con sus alrededores y con ellos mismos considerando todas las
  posibilidades, incluyendo las emociones, los sentimientos y a otros observadores,
  haciendo uso exhaustivo de sus efectores y sensores.<br />
    <br />
  La actividad del sistema nervioso de los ni&ntilde;os ofrece un contexto parad&oacute;jico
  (todas las posibilidades) dentro del cual se desarrolla su razonamiento parad&oacute;jico <u>y</u> l&oacute;gico.<br />
    <br />
  Otros observadores, algunos indiferentes, algunos bien intencionados, guiar&aacute;n
  a los ni&ntilde;os en su exploraci&oacute;n del mundo; algunos estimular&aacute;n
  su razonamiento l&oacute;gico con una visi&oacute;n restringida; otros estimular&aacute;n
  su razonamiento parad&oacute;jico con todas sus posibilidades; muchos intentar&aacute;n <u>instruirlos</u> en
  c&oacute;mo <u>ellos</u> ven el mundo. Todos influir&aacute;n en los ni&ntilde;os,
  en mayor o menor grado.<br />
    <br />
  Un ni&ntilde;o afortunado mantendr&aacute; vivo su razonamiento parad&oacute;jico
  y as&iacute; contemplar&aacute; todas las posibilidades en un contexto parad&oacute;jico
  dentro del cual, mediante un pensamiento independiente, har&aacute; las distinciones
  tentativas que necesite. Esto llevar&aacute; a un sistema nervioso que mantendr&aacute; su
  curiosidad original, &aacute;nimo de conocer y la habilidad de ejercer un pensamiento
  independiente durante toda la vida de este observador humano. Este observador
  no dar&aacute; por sentada la sociedad humana y contribuir&aacute; sabiamente
  a mejorarla sin ideas preconcebidas, prejuicios o dogmas que solamente pueden
  provenir de s&oacute;lo razonar l&oacute;gicamente.<br />
    <br />
  Un ni&ntilde;o menos afortunado inhibir&aacute; su razonamiento parad&oacute;jico
  a favor de un razonamiento l&oacute;gico, desarrollando as&iacute; un sistema
  nervioso que perder&aacute; su curiosidad original, su &aacute;nimo de conocer
  y su pensamiento independiente. En el mejor de los casos este ni&ntilde;o crecer&aacute; como
  un miembro indiferente de la sociedad humana, alguien que preferir&aacute; instruir
  que educar a los j&oacute;venes. Una sociedad desafortunada con la mayor&iacute;a
  de sus miembros inmersos en un razonamiento l&oacute;gico sucumbir&aacute; a
  la recurrencia ya mencionada en el prefacio.<br />
    <br />
  Poco despu&eacute;s de su temprana infancia los humanos tambi&eacute;n desarrollan
  la capacidad de reflexionar sobre sus acciones y pensamientos. Una sociedad
  desafortunada inhibe este desarrollo a trav&eacute;s de jerarqu&iacute;as arbitrarias
  que limitan las posibilidades del sistema nervioso y pronto la mayor&iacute;a
  de sus miembros pierden esta capacidad y viven totalmente ignorantes de este
  vac&iacute;o dentro de otros y dentro de ellos mismos.<br />
    <br />
  En lugar de confiar en el razonamiento l&oacute;gico y en la b&uacute;squeda
  de una &ldquo;verdad&rdquo;, el Tractatus propone confiar en el razonamiento
  parad&oacute;jico y en explorar todas las posibilidades; el razonamiento l&oacute;gico
  aparece as&iacute; bajo una nueva luz.<br />
    <br />
  As&iacute; como con las paradojas, ning&uacute;n observador puede &ldquo;explicar&rdquo; el
  Tractatus o ninguna de sus proposiciones sin trivializaci&oacute;n y p&eacute;rdida.
  Las proposiciones del Tractatus no dicen, no ense&ntilde;an ni explican; <u>muestran</u>.
  Ellas invitan al observador a eludir las comodidades del trivializar, a explorar
  y a aumentar, a trav&eacute;s de la educaci&oacute;n, las alternativas, a fusionar
  paradojas <u>y</u> l&oacute;gicas, y a evitar las distinciones instruidas.
  Aceptar esta invitaci&oacute;n requiere coraje porque el Tractatus destruye
  muchas nociones y h&aacute;bitos enraizados, alej&aacute;ndose de la &ldquo;civilizaci&oacute;n&rdquo; ,
  de las formas de vida y del lenguaje contempor&aacute;neos.</p>
<hr width="75%" />
<br />
<table width="727" border="0" align="center">
  <tr>
    <td><div align="center"><strong><span class="style5"><a href="TractatusEspanol.htm">Tractatus</a> </span></strong></div></td>
    <td><div align="center" class="style8"><a href="Indice.htm">Indice</a></div></td>
    <td><div align="center" class="style8"><a href="../../index.htm">Sitio  BCL </a></div></td>
  </tr>
</table>
<p align="left" class="style5">&nbsp;</p>
</body>
</html>
