<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tracatatus Paradoxico-Philosophicus - Prefacio</title>
<style type="text/css">
<!--
.style5 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
.style6 {font-family: Verdana, Arial, Helvetica, sans-serif}
.style7 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; font-weight: bold; }
-->
</style>
</head>

<body>
<h1 align="center" class="style6">PREFACIO</h1>
<blockquote class="style5">
  <p align="left">Un fantasma obsesiona las mentes de los habitantes del mundo
    entero: la idea de que las sociedades y sus leyes significan poco o nada
    para los escasos ricos y para los innumerables pobres cuya condici&oacute;n
    se multiplica sin l&iacute;mites. Por un lado, la mayor&iacute;a sometida
    por sistemas olig&aacute;rquicos cuyas jerarqu&iacute;as arbitrarias persiguen
    su propio mantenimiento mediante la instrucci&oacute;n (opuesta a la educaci&oacute;n),
    la coerci&oacute;n, la contenci&oacute;n y finalmente la destrucci&oacute;n
    de los muchos y, por otro lado, mediante recompensas y premios de riqueza
    y poder para unos pocos. As&iacute; como con los individuos, tambi&eacute;n
    se desarrollan jerarqu&iacute;as entre grupos de individuos, entre conglomerados,
    entre corporaciones, entre instituciones y entre naciones. Desde la perspectiva
    de estas jerarqu&iacute;as, los individuos aparecen irrelevantes, ergo desechables.</p>
</blockquote>
<p align="left" class="style5">Este tractatus tratar&aacute; conceptos viejos
  y nuevos, conceptos que se consideran esenciales para entender los organismos
  vivos (incluidos los humanos), sus ambientes y sus interacciones. Por ejemplo,
  conceptos tales como proceso, recurrencia, organizaci&oacute;n, auto-referencia,
  paradoja y educaci&oacute;n. A pesar de los numerosos esfuerzos de diferentes
  autores para hacer notar estos conceptos, curiosamente un reconocimiento amplio
  a&uacute;n los elude. Su dispersi&oacute;n y omnipresencia quiz&aacute;s los
  hacen invisibles para criaturas tan inmersas en ellos, o quiz&aacute;s el pensar
  en ellos choca con la resistencia al cambio propia de sociedades convencidas
  de que requieren miembros predecibles (triviales) para asegurar su propia preservaci&oacute;n. <br />
  <br />
  Las proposiciones del Tractatus no pretenden sino representar una colecci&oacute;n
  incompleta de mis pensamientos a prop&oacute;sito de estos y otros conceptos
  relacionados, los cuales presentar&eacute; sin formalismos ni explicaciones
  intentando estimular en mi lector pensamientos similares a los m&iacute;os.
  Har&eacute; esto imaginando a mi lector como un observador interesado en el
  mundo, un mundo que incluye al observador. Aceptando que todo aprender conduce
  a un conocimiento tentativo, aprender de otros, a trav&eacute;s de sus escritos
  o parlamentos, requiere leer y escuchar entre y detr&aacute;s de las l&iacute;neas,
  debido a que un observador s&oacute;lo se puede expresar desde su propia perspectiva
  a la perspectiva de otro observador, como lo estoy haciendo ahora. Con su perspectiva
  me refiero a qu&eacute; y c&oacute;mo piensa y siente respecto al mundo y sus
  cong&eacute;neres y respecto a usted en medio de ellos. En este sentido, el
  lenguaje en el Tractatus jugar&aacute; el papel que el m&aacute;rmol juega
  en la escultura o el &oacute;leo en la pintura.<br />
    <br />
  Consecuentemente, aunque para el lector algunas declaraciones puedan parecer
  definiciones o explicaciones, el lector debe recibirlas como met&aacute;foras
  y luego interpretarlas desde su propia perspectiva.<br />
    <br />
  Dedico estos pensamientos a aqu&eacute;llos que, a trav&eacute;s de sus a&ntilde;os
  y experiencias, han logrado mantener sus mentes j&oacute;venes y pensantes
  a pesar de una &ldquo;educaci&oacute;n&rdquo; dedicada a silenciar a los estudiantes,
  a inhibir su creatividad y a cerrar sus mentes en lugar de abrirlas. Lograrlo
  requiere coraje, porque las mentes j&oacute;venes a menudo dicen lo que piensan
  y esto usualmente les trae problemas. En algunos lugares, lugares aparentemente
  inocentes, personas aparentemente inocentes, torturan y matan al que osa decir
  lo que piensa.<br />
    <br />
  Por ejemplo, las mentes j&oacute;venes ver&aacute;n claramente los efectos
  catastr&oacute;ficos de la siguiente recurrencia, con la cual la mayor&iacute;a
  de los humanos vive feliz si bien ignorantes de ella: Si los humanos instruyen
  a sus hijos en lugar de educarlos, los hijos instruir&aacute;n a su vez a sus
  hijos aun m&aacute;s (educ&aacute;ndolos a&uacute;n menos) y &eacute;stos,
  a su turno, actuar&aacute;n en forma similar con sus hijos y as&iacute; sucesivamente.
  Si los humanos no perecen en manos de l&iacute;deres sin educaci&oacute;n,
  m&aacute;s temprano que tarde tendr&aacute;n una poblaci&oacute;n de morones
  que s&oacute;lo obedecen reglas, criaturas predecibles, hormigas en un hormiguero,
  despojadas de toda humanidad. El triste (&iquest;feliz?) final del cuento:
  no tendr&aacute;n conciencia de sus propias limitaciones. <br />
    <br />
  Esto muestra un ejemplo de recurrencia que los humanos podr&iacute;an ver (entender)
  para interrumpir su curso. Los ciclos ecol&oacute;gicos (tales como ocurren
  en las selvas, los lagos, los r&iacute;os y los oc&eacute;anos) tambi&eacute;n
  proporcionan ejemplos de recurrencias, que los humanos podr&iacute;an ver (entender)
  para preservarlos. (Propongo un entendimiento filos&oacute;fico m&aacute;s
  bien que cient&iacute;fico, pues queremos prevenir m&aacute;s que lamentar
  ya que la complejidad de estos sistemas hace el enfoque cient&iacute;fico inapropiado,
  o en el mejor de los casos, muy lento y tard&iacute;o.). Consid&eacute;rese
  ahora aquellas recurrencias que los humanos deben iniciar a fin de desarrollar
  los potenciales de vastos sectores de su poblaci&oacute;n (por ejemplo, mujeres,
  ni&ntilde;os y otros grupos en todo el mundo) cuyas oportunidades de desarrollo
  y educaci&oacute;n se mantienen inhibidas o inexistentes debido a legados cuidadosamente
  seleccionados de pr&aacute;cticas culturales, pol&iacute;ticas y econ&oacute;micas
  retr&oacute;gradas. Los humanos podr&iacute;an iniciar estas recurrencias eliminando
  la instrucci&oacute;n de los j&oacute;venes basada en estos legados.<br />
    <br />
  Las mentes j&oacute;venes pueden comprender tambi&eacute;n que algunos individuos
  o grupos adquieren o han adquirido sus fortunas aprovech&aacute;ndose del poder
  otorgado por jerarqu&iacute;as (dise&ntilde;adas y mantenidas por estos mismos
  individuos o grupos) en las cuales los menos explotan a los m&aacute;s, y cuya
  falta de visi&oacute;n provoca en lugar de prevenir desastres sociales, econ&oacute;micos,
  ecol&oacute;gicos y otros. Igualmente, las mentes j&oacute;venes ver&aacute;n
  f&aacute;cilmente los juegos de la pol&iacute;tica del poder, cuya falsa generosidad
  apacigua al pueblo a trav&eacute;s de la caridad, de las donaciones, de las
  &#8220;buenas causas&quot;, etc., y, por supuesto,  de la religi&oacute;n organizada,
  actividades patrocinadas y dirigidas por la minor&iacute;a
  enriquecida y que ocultan la monumental injusticia que mantienen. Tales sociedades,
  no s&oacute;lo toleran a los que despojan, explotan y roban sino que a menudo
  los celebran e imitan. Un ejemplo significativo de recurrencia malsana.<br />
    <br />
  Estas discrepancias incompatibles de poder y fortuna dan origen a ideolog&iacute;as
  dogm&aacute;ticas e irreconciliables las cuales conducen a cambios sociales
  profundos y a una p&eacute;rdida inmensa de vidas. Ocasionalmente, estos conflictos
  hacen posible que algunos m&aacute;s gocen de los avances de la civilizaci&oacute;n
  pero, a menudo, estos cambios s&oacute;lo tienden a rellenar las arcas de aquellos
  que ya poseen suficiente poder, fortuna e insensibilidad para provocar estos
  conflictos. La religi&oacute;n organizada consuela al pobre y calma la conciencia
  del rico suavizando as&iacute; las consecuencias de estos conflictos y la corrupci&oacute;n
  que los acompa&ntilde;a.<br />
    <br />
  Estos conceptos aparecen tan b&aacute;sicos y simples al lector, y las soluciones
  a los problemas que revelan tan claras y directas que el lector se ve forzado
  a concluir que los individuos o los grupos institucionalizados encargados (por
  ellos mismos u otros) de tomar decisiones que afectan la vida de los dem&aacute;s,
  pierden la responsabilidad, la educaci&oacute;n y la visi&oacute;n al buscar
  y/o ejercer el poder. Y como el poder hace borrosas estas limitaciones para
  los que lo detentan y para sus seguidores, esta recurrencia conduce a excesos
  y al abuso de ese poder.<br />
    <br />
  Ir&oacute;nicamente, esta situaci&oacute;n parece perpetuarse a s&iacute; misma
  porque, a medida que los individuos o grupos en estas posiciones e instituciones
  (incluyendo las universidades) dejan de pensar y conversar, su poder para afectar
  a otros se multiplica (una recurrencia malsana, y muy desafortunada pues afecta
  a toda la sociedad y su futuro). Adem&aacute;s, eventualmente sus prop&oacute;sitos
  m&aacute;s nobles decaen y perecen s&oacute;lo para reencarnarse en despiadados
  esfuerzos de preservaci&oacute;n: callar a sus cr&iacute;ticos contempor&aacute;neos
  mediante la contenci&oacute;n, el confinamiento y la destrucci&oacute;n, y
  condenar al silencio a sus cr&iacute;ticos futuros mediante m&aacute;s instrucci&oacute;n
  y menos y menos educaci&oacute;n. Como resultado, un inmenso n&uacute;mero
  de humanos soportan guerras, la miseria, el hambre, la imposibilidad del acceso
  a la salud y a la educaci&oacute;n, etc.<br />
    <br />
  En consecuencia, dado que la igualdad de oportunidades pertenece todav&iacute;a
  a un futuro lejano, los humanos podr&iacute;an mientras tanto moderar la extrema
  riqueza y la extrema pobreza (la sociedad significa poco o nada en ambos casos),
  estableciendo as&iacute; l&iacute;mites para la riqueza y para la pobreza.
  Mientras existan las grandes fortunas, la democracia no puede existir, excepto
  como una ilusi&oacute;n, ya que aunque el pueblo logre ocasionalmente elegir
  a los representantes de su elecci&oacute;n, aquellos de las grandes fortunas
  r&aacute;pidamente toman el mando mediante influencias, soborno, amenazas o
  simplemente empleando la fuerza, y manejan la naci&oacute;n como si todos compartieran
  sus opiniones. Quienes osen oponerse sufrir&aacute;n las consecuencias mencionadas
  anteriormente.<br />
    <br />
  A&uacute;n m&aacute;s inquietante aparece lo siguiente: a pesar de la distancia
  que los cient&iacute;ficos institucionalizados declaran mantener de las organizaciones
  religiosas, se manifiestan haciendo causa com&uacute;n con ellas en contra
  del mejoramiento de los despose&iacute;dos y a favor de un status quo. La religi&oacute;n
  organizada, conocida desde hace mucho como el opio de los pueblos, predica
  que, despu&eacute;s de la muerte, los fieles recibir&aacute;n amplio consuelo
  por todas las miserias de la vida terrenal. Al mismo tiempo, los cient&iacute;ficos
  institucionalizados y los tecn&oacute;logos aportan su propia farsa: la promesa
  de un futuro ut&oacute;pico basado en un concepto ilusorio de progreso. As&iacute; como
  en las organizaciones religiosas, el futuro suplanta el presente de modo que
  la mayor&iacute;a de los humanos olvida la miseria y opresi&oacute;n del momento.<br />
    <br />
  Mientras la ciencia y sus aplicaciones, carentes de una visi&oacute;n filos&oacute;fica
  y/o pol&iacute;tica, se venden al mejor postor con lamentables consecuencias
  y con una m&iacute;nima o ninguna protesta de los &ldquo;cient&iacute;ficos&rdquo; envueltos,
  pocos alzan sus voces en un esfuerzo para entender la esencia de los humanos
  y sus sociedades, y luego compartir este saber de modo que una nueva y muy
  esperada sociedad de humanos no destruya a sus miembros ni se destruya a s&iacute; misma.<br />
    <br />
  Quiz&aacute;s la recurrencia m&aacute;s insidiosa resulta del disparatado intento
  de una sociedad de &ldquo;educar&rdquo; a sus j&oacute;venes para que se unan
  a una sociedad ya corrompida donde el &eacute;xito s&oacute;lo proviene del
  poder y riqueza obtenidos a cualquier costo. Para lograr esto, la sociedad
  usa la instrucci&oacute;n, la religi&oacute;n organizada, la propaganda, el
  enga&ntilde;o y otros m&eacute;todos para convencer o coercer al joven renuente
  (ya consciente de la corrupci&oacute;n de la sociedad), anulando as&iacute; su
  intenci&oacute;n original y entrando en un bucle autodestructivo (recurrencia)
  que borra toda esperanza de educar al joven para una sociedad mejor.<br />
    <br />
  Para dirigirse a este estado de cosas, bastante ominoso en el presente, el
  Tractatus propone que en vez de confiar en un entendimiento l&oacute;gico y
  cient&iacute;fico, dedicado usualmente a la b&uacute;squeda de una &ldquo;verdad&rdquo;,
  mejor confiar en explorar las posibilidades filos&oacute;ficas y usar, si resultan
  necesarias, la l&oacute;gica y la ciencia como herramientas para completar
  las tareas prescritas por un entendimiento filos&oacute;fico.<br />
    <br />
  Siento que el uso exclusivo del razonamiento l&oacute;gico encarna una enfermedad
  de la que debemos distanciarnos, y as&iacute; lo muestra el Tractatus. Seguramente
  esta posici&oacute;n va a perturbar y quiz&aacute;s enojar a muchos de los
  que se consideran &ldquo;acomodados&rdquo; y/o &ldquo;satisfechos&rdquo; y
  que eligiendo ignorar la situaci&oacute;n de miseria en el mundo y olvidar
  a los que la provocan, prefieren acoger, exigir o adaptarse a un razonamiento
  l&oacute;gico sin conflictos ni paradojas; asimismo no dudo que esto pondr&aacute; en
  una situaci&oacute;n inconfortable a aquellos l&oacute;gicos, matem&aacute;ticos
  y otros que se ocupan de proveer este razonamiento l&oacute;gico &ldquo;purificado&rdquo;.<br />
    <br />
  Muchos entender&aacute;n los pensamientos presentados aqu&iacute;, pero pocos,
  si alguno, actuar&aacute;n de acuerdo con ellos&hellip; a menos que los pensamientos
  tambi&eacute;n puedan provocar una tormenta.<br />
    <br />
  Muchos han estimulado mis pensamientos con sus escritos y conversaciones, pero
  debido a que mi escritura revela grandes y peque&ntilde;as discrepancias con
  sus pensamientos, no proporcionar&eacute; fuentes y simplemente expresar&eacute; sin
  restricciones mis agradecimientos a todos ellos. S&oacute;lo mencionar&eacute; a
  Jorge Luis Borges, Herbert Br&uuml;n, Humberto Maturana, Gordon Pask, Bertrand
  Russell, Heinz von Foerster, y Ludwig Wittgenstein. Deseo extender mis agradecimientos
  especiales a Jamie Hutchinson y Olga Trullenque Alvarez que leyeron el manuscrito
  haciendo sugerencias que, de una u otra manera, han contribuido al Tractatus.
  Debo a mis estudiantes la inspiraci&oacute;n y est&iacute;mulo para luchar
  por la educaci&oacute;n de todos, incluso por la de aquellos que la han perdido.<br />
    <br />
  Urbana, 1991&#8211;2006. R.B.U.</p>
<hr width="75%" />
<br />
<table width="727" border="0" align="center">
  <tr>
    <td><div align="center"><strong><span class="style5"><a href="Introduccion.htm">Introducci&oacute;n</a></span></strong></div></td>
    <td><div align="center" class="style7"><a href="Indice.htm">Indice</a></div></td>
    <td><div align="center" class="style7"><a href="../../index.htm">Sitio BCL </a></div></td>
  </tr>
</table>
<p align="left" class="style5">&nbsp;</p>
</body>
</html>
