<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tractatus Paradoxico-Philosophicus</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
.style5 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
-->
</style></head>
<body>
 <h1 align="center">TRACTATUS PARADOXICO-PHILOSOPHICUS
</h1>
 <p align="center">&nbsp;
<table border="0">
  <tr>
    <td width="38" valign="top"><a name="nopostule" id="nopostule"></a>1</td>
    <td width="977"> <div align="left">No postule nada: ni un observador, ni una distinci&oacute;n
    (e.g., objeto, suceso), ni siquiera dimensiones (e.g., espacio, tiempo). </div></td>
  </tr>
  <tr>
    <td valign="top">1.1</td>
    <td> <div align="left">Procesos: considere cambios (no hacia lo mismo), transformaciones
       (hacia lo mismo pero diferente) o computaciones (cambios o transformaciones
    en estructuras simb&oacute;licas). </div></td>
  </tr>
  <tr>
    <td valign="top">1.2</td>
    <td> <div align="left">Recurrencia: considere procesos que interact&uacute;an continuamente
    cambi&aacute;ndose, transform&aacute;ndose o comput&aacute;ndose a s&iacute; mismos. </div></td>
  </tr>
  <tr>
    <td valign="top">1.3</td>
    <td> <div align="left">Organizaci&oacute;n: considere una red de procesos que interact&uacute;an
    entre s&iacute;. </div></td>
  </tr>
  <tr>
    <td valign="top">1.4</td>
    <td> <div align="left">Organizaci&oacute;n abierta: considere una organizaci&oacute;n que
       no se cierra sobre s&iacute; misma de modo que no puede mantener la actividad
    de sus procesos.</div></td>
  </tr>
  <tr>
    <td valign="top">1.5</td>
    <td> <div align="left">Organizaci&oacute;n auto-referente: considere una organizaci&oacute;n
       que se cierra sobre s&iacute; misma de modo que toda actividad entre sus
    procesos conduce a m&aacute;s actividad entre sus procesos. </div></td>
  </tr>
  <tr>
    <td valign="top">1.51 </td>
    <td> <div align="left">Para la actividad de una organizaci&oacute;n auto-referente &#8220;adentro&#8221;       <u>o</u> &#8220;afuera&#8221;       se
       funden en &#8220;adentro <u>y</u> afuera&#8221; de
       modo que &#8220;entradas&#8221;, &#8220;salidas&#8221;, &ldquo;tiempo&#8221;       o &ldquo;espacio&#8221;       no
      tienen cabida. </div></td>
  </tr>
  <tr>
    <td valign="top">1.52 </td>
    <td> <div align="left">Una organizaci&oacute;n auto-referente mantiene su actividad, pero
    no se define ni se mantiene a s&iacute; misma (sus procesos). </div></td>
  </tr>
 </table>
<br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="38" valign="top"><a name="organizacion" id="organizacion"></a>2</td>
     <td width="985"> Organizaci&oacute;n auto-organizada: considere una organizaci&oacute;n
     que se define y se mantiene recurrentemente a s&iacute; misma. </td>
   </tr>
   <tr>
     <td valign="top">2.01</td>
     <td> Esta organizaci&oacute;n se cierra sobre s&iacute; misma de modo
     que sus procesos regeneran continuamente la misma red de procesos. </td>
   </tr>
   <tr>
     <td valign="top">2.02</td>
     <td> Esta organizaci&oacute;n se define a s&iacute; misma como una unidad
     din&aacute;micamente estable llamada Unidad Auto-organizada. </td>
   </tr>
   <tr>
     <td valign="top">2.03</td>
     <td> Desde la perspectiva de una unidad auto-organizada, &#8220;adentro&#8221;        <u>o</u>        &#8220;afuera&#8221; se
         funden en &#8220;adentro <u>y</u> afuera&#8221; de modo que &#8220;entradas&#8221;,
         &#8220;salidas&quot;, &ldquo;tiempo&rdquo; o &ldquo;espacio&rdquo; no
     tienen cabida. </td>
   </tr>
   <tr>
     <td valign="top">2.1</td>
     <td> Auto-organizaci&oacute;n: considere la regeneraci&oacute;n recurrente
       de procesos que permiten a las unidades auto-organizadas cambiarse, transformarse
       o computarse a s&iacute; mismas continuamente de modo que mantienen su
     organizaci&oacute;n auto-organizada. </td>
   </tr>
   <tr>
     <td valign="top">2.11</td>
     <td> Como los procesos y las organizaciones abiertas y auto-referentes no
       se definen ni se mantienen a s&iacute; mismos, s&oacute;lo pueden formar,
     inextricablemente, parte de unidades auto-organizadas.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="37" valign="top"><a name="nicho" id="nicho"></a>3</td>
     <td width="976">Nicho: una unidad auto-organizada especifica un dominio posible de interacciones
(procesos compartidos) con ella misma y con otras organizaciones y procesos de
modo que sin este dominio la unidad se desintegra.

</td>
   </tr>
   <tr>
     <td valign="top">3.01</td>
     <td>  Llame a este dominio el nicho de la unidad. </td>
   </tr>
   <tr>
     <td valign="top">3.02</td>
     <td>  La unidad comparte procesos con su nicho. </td>
   </tr>
   <tr>
     <td valign="top">3.1</td>
     <td>Dominio cognitivo: considere el nicho y todas las otras intersecciones de una
unidad auto-organizada con otras organizaciones y procesos.

</td>
   </tr>
   <tr>
     <td valign="top">3.11</td>
     <td>La unidad comparte procesos con su dominio cognitivo.

</td>
   </tr>
   <tr>
     <td valign="top">3.2</td>
     <td>  Interacci&oacute;n: considere la actividad de los procesos compartidos
         en la intersecci&oacute;n de los dominios cognitivos de una o m&aacute;s
         unidades auto-organizadas. </td>
   </tr>
   <tr>
     <td valign="top">3.3</td>
     <td>Percepci&oacute;n: considere la actividad de los procesos de las organizaciones
auto-referentes que forman parte del dominio cognitivo de una unidad auto-organizada. </td>
   </tr>
   <tr>
     <td valign="top">3.4</td>
     <td>Distinci&oacute;n: considere la intersecci&oacute;n de una organizaci&oacute;n
auto-referente con uno o m&aacute;s procesos de modo que los separa de su entorno
(otros procesos). </td>
   </tr>
   <tr>
     <td valign="top">3.5</td>
     <td>Cognici&oacute;n: considere la generaci&oacute;n de nuevas organizaciones auto-referentes
que comparten procesos con el dominio cognitivo de una unidad auto-organizada
y lo expanden. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="observador" id="observador"></a>4</td>
     <td width="974">Observador: considere una unidad auto-organizada que comparte procesos con su
dominio cognitivo.

</td>
   </tr>
   <tr>
     <td valign="top">4.01</td>
     <td>Un observador percibe, distingue y conoce dentro de su dominio cognitivo.

</td>
   </tr>
   <tr>
     <td valign="top">4.1</td>
     <td>El dominio cognitivo de un observador puede compartir procesos con el dominio
cognitivo de otro observador de modo que:

</td>
   </tr>
   <tr>
     <td valign="top">4.11</td>
     <td>El observador puede percibir, distinguir y conocer al otro observador, el cual
puede percibir, distinguir y conocer al primer observador.

</td>
   </tr>
   <tr>
     <td valign="top">4.2</td>
     <td>  Dos o m&aacute;s observadores pueden interactuar a trav&eacute;s
         de sus dominios cognitivos formando organizaciones abiertas, organizaciones
         auto-referentes y a&uacute;n unidades auto-organizadas, todas hechas
         de observadores. </td>
   </tr>
   <tr>
     <td valign="top">4.3</td>
     <td>Trivial: considere uno o m&aacute;s observadores que responden en forma predecible
a est&iacute;mulos. </td>
   </tr>
   <tr>
     <td valign="top">4.31</td>
     <td>No-trivial: considere uno o m&aacute;s observadores que responden en forma impredecible
a est&iacute;mulos. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="perspectivalogica" id="perspectivalogica"></a>5</td>
     <td width="974">La perspectiva l&oacute;gica: desde esta perspectiva, uno o m&aacute;s observadores
distinguen una unidad auto-organizada de su dominio cognitivo, adoptando as&iacute; la
dicotom&iacute;a l&oacute;gica: la unidad auto-organizada distinguida <u>o</u> el dominio
cognitivo distinguido, el uno <u>o</u> el otro. </td>
   </tr>
   <tr>
     <td valign="top">5.1</td>
     <td>Para estos observadores, las dimensiones (e.g., espacio, tiempo) emergen junto
con esta distinci&oacute;n. </td>
   </tr>
   <tr>
     <td valign="top">5.11</td>
     <td>Y as&iacute; tambi&eacute;n emergen un procesador (la unidad auto-organizada
distinguida) y un medio ambiente (el dominio cognitivo distinguido). </td>
   </tr>
   <tr>
     <td valign="top">5.12</td>
     <td>  Para estos observadores, sin embargo, estas distinciones aparecen
         como &ldquo;descubrimientos&rdquo; (de dimensiones, procesador y medio
         ambiente) a compartir con otros observadores con la misma perspectiva,
         en un mundo a priori &ldquo;all&aacute; afuera&rdquo; y lo m&aacute;s
         libre posible de paradojas. </td>
   </tr>
   <tr>
     <td valign="top">5.2</td>
     <td>  Si estos observadores tratan de &quot;explicar&quot; el procesador, &eacute;ste
         aparecer&aacute; para ellos como una organizaci&oacute;n abierta (con
         entradas, salidas, divisiones y partes) hecha de procesos (sucesos en
         el tiempo) que producen componentes (objetos en el espacio), y no auto-organizada. </td>
   </tr>
   <tr>
     <td valign="top">5.21</td>
     <td> Las organizaciones que constituyen el medio ambiente del procesador
       tambi&eacute;n aparecen abiertas, con salidas y entradas que corresponden
     a las entradas y salidas del procesador.  </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="perspectivapara" id="perspectivapara"></a>6</td>
     <td width="974">La perspectiva parad&oacute;jica: desde esta perspectiva, uno o m&aacute;s observadores
no distinguen la unidad auto-organizada de su dominio cognitivo de modo que la
unidad <u>y</u> su dominio cognitivo aparecen como un continuo parad&oacute;jico o como
un contexto parad&oacute;jico para estos observadores. </td>
   </tr>
   <tr>
     <td valign="top">6.01</td>
     <td>  Para estos observadores, las dimensiones, el procesador y el medio
         ambiente desaparecen. </td>
   </tr>
   <tr>
     <td valign="top">6.1</td>
     <td>Ya que una perspectiva parad&oacute;jica implica una perspectiva parad&oacute;jica
         <u>y</u> l&oacute;gica, estos mismos observadores pueden hacer distinciones tentativas
en este contexto parad&oacute;jico como intentos para distinguir un mundo &ldquo;adentro
<u>y</u> afuera&rdquo; a compartir, al menos en parte, con otros observadores. </td>
   </tr>
   <tr>
     <td valign="top">6.11</td>
     <td>Este mundo &ldquo;adentro <u>y</u> afuera&rdquo; acoge las paradojas. </td>
   </tr>
   <tr>
     <td valign="top">6.12</td>
     <td>El contexto parad&oacute;jico (la unidad <u>y</u> su dominio cognitivo) permanece intocado
y listo para nuevos intentos. </td>
   </tr>
   <tr>
     <td valign="top">6.2</td>
     <td>Paradojas (perspectiva parad&oacute;jica): considere conjuntos auto-referentes
de posibilidades distintas, incluso conflictivas, tales que se funden entre s&iacute; disolviendo
sus diferencias y conflictos. </td>
   </tr>
   <tr>
     <td valign="top">6.3</td>
     <td>  L&oacute;gicas (perspectiva l&oacute;gica): considere conjuntos
         no auto-referentes de posibilidades conflictivas que se excluyen entre
         s&iacute; sin resolver sus diferencias y conflictos. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="unobservador" id="unobservador"></a>7</td>
     <td width="974">Un observador observ&aacute;ndose a s&iacute; mismo: esto conduce al siguiente
dilema: </td>
   </tr>
   <tr>
     <td valign="top">7.01</td>
     <td>Desde una perspectiva l&oacute;gica, un observador puede observarse a s&iacute; mismo:
en el mismo lugar pero en diferentes instantes (el tiempo emerge), <u>o</u> en el mismo
instante pero en diferentes lugares (el espacio emerge). </td>
   </tr>
   <tr>
     <td valign="top">7.1</td>
     <td>Un observador observ&aacute;ndose a s&iacute; mismo en el mismo instante y lugar
(un observador parad&oacute;jico e impredecible) revela una paradoja sin soluci&oacute;n
l&oacute;gica. </td>
   </tr>
   <tr>
     <td valign="top">7.2</td>
     <td>Este observador ofrece un contexto parad&oacute;jico <u>desde</u> el cual el mismo u
otros observadores, adoptando una perspectiva l&oacute;gica, pueden extraer o
deducir distinciones, y luego m&aacute;s distinciones <u>desde</u> esas distinciones
tratadas como nuevos contextos parad&oacute;jicos, de modo que el mundo &ldquo;all&aacute; afuera&rdquo; lentamente
emerge para estos observadores. </td>
   </tr>
   <tr>
     <td valign="top">7.3</td>
     <td>El observador l&oacute;gico: considere a un observador que s&oacute;lo adopta
una perspectiva l&oacute;gica y por lo tanto s&oacute;lo extrae o deduce distinciones
<u>desde</u> un contexto parad&oacute;jico y permitidas por la l&oacute;gica elegida,
tal como considerar a otros observadores como parad&oacute;jicos <u>o</u> l&oacute;gicos. </td>
   </tr>
   <tr>
     <td valign="top">7.4</td>
     <td>  El observador parad&oacute;jico: considere a un observador que
         adopta una perspectiva parad&oacute;jica <u>y</u> l&oacute;gica y hace distinciones
         tentativas <u>en</u> un contexto parad&oacute;jico considerando todas las posibilidades,
     tal como considerar a otros observadores como parad&oacute;jicos <u>y</u> l&oacute;gicos. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="organismo" id="organismo"></a>8</td>
     <td width="974">Organismo vivo: considere una organizaci&oacute;n que se produce y se mantiene
a s&iacute; misma como una unidad auto-organizada que define su dominio cognitivo
y que: </td>
   </tr>
   <tr>
     <td valign="top">8.01</td>
     <td>  como observador parad&oacute;jico interact&uacute;a con su propio
         contexto parad&oacute;jico (el organismo vivo <u>y</u> su dominio cognitivo)
         <u>y</u> hace distinciones tentativas <u>en</u> este contexto. </td>
   </tr>
   <tr>
     <td valign="top">8.02</td>
     <td>  como observador l&oacute;gico se distingue a s&iacute; mismo de
         su propio dominio cognitivo como un procesador cuyos espacio y tiempo
         emergen junto con esta distinci&oacute;n y <u>desde</u> la cual extrae o deduce
         m&aacute;s distinciones. </td>
   </tr>
   <tr>
     <td valign="top">8.1</td>
     <td>  Un organismo vivo, como observador parad&oacute;jico, interact&uacute;a
         con la organizaci&oacute;n auto-producente de un organismo vivo y la
         distingue tentativamente manteniendo su organizaci&oacute;n auto-organizada
         a trav&eacute;s de una red auto-referente de procesos (sucesos tentativos
         en el tiempo) que producen componentes (objetos tentativos en el espacio)
         y que regeneran continuamente la red de procesos. </td>
   </tr>
   <tr>
     <td valign="top">8.2</td>
     <td>  Un organismo vivo, como observador l&oacute;gico, puede extraer
         distinciones desde un contexto parad&oacute;jico, pero no puede actuar
         como observador parad&oacute;jico. </td>
   </tr>
   <tr>
     <td valign="top">8.3</td>
     <td>  Un organismo vivo, como observador parad&oacute;jico, puede actuar
         como observador parad&oacute;jico <u>y</u> como observador l&oacute;gico. </td>
   </tr>
   <tr>
     <td valign="top">8.4</td>
     <td>Un organismo vivo, a&uacute;n sin sistema nervioso, define y sostiene su propio
dominio cognitivo y la cognici&oacute;n. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="sistema" id="sistema"></a>9</td>
     <td width="974">Sistema nervioso: considere una o m&aacute;s organizaciones auto-referentes que
comparten procesos con un organismo vivo <u>y</u> su dominio cognitivo, expandi&eacute;ndolo. </td>
   </tr>
   <tr>
     <td valign="top">9.1</td>
     <td>Un observador l&oacute;gico distingue el sistema nervioso s&oacute;lo <u>dentro</u> del
         organismo vivo e interpreta las superficies sensorias y efectoras como &ldquo;entradas&rdquo; y &ldquo;salidas&rdquo; del
sistema nervioso que coinciden con &ldquo;salidas&rdquo; y &ldquo;entradas&rdquo; de
un mundo &ldquo;all&aacute; afuera&rdquo;. </td>
   </tr>
   <tr>
     <td valign="top">9.2</td>
     <td>Un observador parad&oacute;jico interact&uacute;a con la actividad del sistema
nervioso <u>y</u> la distingue tentativamente como impulsos nerviosos que s&oacute;lo
codifican &ldquo;cu&aacute;nto&rdquo; y no &ldquo;qu&eacute;&rdquo; el organismo
vivo &ldquo;percibe&rdquo;. </td>
   </tr>
   <tr>
     <td valign="top">9.21</td>
     <td>  Como todo lo &quot;percibido&quot; se traduce en impulsos nerviosos,
         el sistema nervioso no discrimina (distingue) entre impulsos provenientes
         de un mundo &quot;externo&quot; y aqu&eacute;llos originados &quot;dentro&quot; del
         sistema nervioso (&quot;adentro&quot; <u>o</u> &quot;afuera&quot; se funden
     en &quot;adentro <u>y</u> afuera&quot;). </td>
   </tr>
   <tr>
     <td valign="top">9.22</td>
     <td>  Para este mismo observador, el encuentro con otros observadores
         gatilla la invenci&oacute;n de un mundo tentativo &ldquo;adentro <u>y</u> afuera&rdquo;. </td>
   </tr>
   <tr>
     <td valign="top">9.23</td>
     <td>Mientras algunos de estos observadores ajustan, comparten y por lo tanto &ldquo;confirman&rdquo; tentativamente
la invenci&oacute;n, otros no. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="ambiente" id="ambiente"></a>10</td>
     <td width="974"> Ambiente: los observadores l&oacute;gicos distinguen
         la intersecci&oacute;n de sus dominios cognitivos como un espacio com&uacute;n
         y lo denominan su ambiente. </td>
   </tr>
   <tr>
     <td valign="top">10.1</td>
     <td>  La distinci&oacute;n de un ambiente aparece a estos observadores
         como una invitaci&oacute;n a extraer o deducir m&aacute;s distinciones. </td>
   </tr>
   <tr>
     <td valign="top">10.12</td>
     <td>  Estas distinciones adicionales aparecen a estos observadores como
         procesos (sucesos en el tiempo) que producen componentes (objetos en
         el espacio) formando redes abiertas de procesos que excluyen a estos
     y a otros observadores. </td>
   </tr>
   <tr>
     <td valign="top">10.2</td>
     <td>El lenguaje y la comunicaci&oacute;n emergen de esta manera de la actividad (de
procesos) en el sistema nervioso y as&iacute; el observador l&oacute;gico inventa
un mundo &ldquo;all&aacute; afuera&rdquo;, independiente de los observadores. </td>
   </tr>
   <tr>
     <td valign="top">10.3</td>
     <td>  Como los procesos, componentes, redes abiertas de procesos y componentes,
  y un ambiente no se definen ni se mantienen a s&iacute; mismos, los observadores
  l&oacute;gicos s&oacute;lo pueden distinguirlos (extraerlos o deducirlos) <u>desde</u>  unidades auto-organizadas (contexto parad&oacute;jico), las cuales aparecer&aacute;n
  abiertas y ya no m&aacute;s auto-organizadas (ni paradojales) para estos observadores. </td>
   </tr>
   <tr>
     <td valign="top">10.4</td>
     <td>  Los observadores parad&oacute;jicos interact&uacute;an con un ambiente
         y lo distinguen tentativamente como un mundo &ldquo;adentro <u>y</u> afuera&rdquo;,
         a trav&eacute;s del cual pueden, con alguna dificultad, relacionarse
         con observadores l&oacute;gicos. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="complejo" id="complejo"></a>11</td>
     <td width="974">Complejo: considere a los observadores parad&oacute;jicos interactuando con ambientes
auto-organizados, imprevisibles, parad&oacute;jicos, no-triviales que incluyen
a los observadores, eludiendo as&iacute; el trivializar. </td>
   </tr>
   <tr>
     <td valign="top">11.01</td>
     <td>  Interacci&oacute;n: cualquier l&iacute;mite entre lo &ldquo;distinguido&rdquo; y
         su &ldquo;entorno&rdquo; desaparece para uno o m&aacute;s de estos observadores
         interactuando con ellos mismos o socialmente. </td>
   </tr>
   <tr>
     <td valign="top">11.1</td>
     <td>  Simple: considere a los observadores l&oacute;gicos distinguiendo
         ambientes no-auto-organizados, previsibles, l&oacute;gicos, triviales
         que excluyen a los observadores, abrazando as&iacute; el trivializar. </td>
   </tr>
   <tr>
     <td valign="top">11.11</td>
     <td>Distinci&oacute;n: un l&iacute;mite claro entre lo &ldquo;distinguido&rdquo; y
su &ldquo;entorno&rdquo; aparece como esencial para estos observadores en intercambio
social. </td>
   </tr>
   <tr>
     <td valign="top">11.2</td>
     <td>Los observadores no pueden trivializar las unidades auto-organizadas.

</td>
   </tr>
   <tr>
     <td valign="top">11.21</td>
     <td>  Cualquier intento de trivializarlas fallar&aacute; o destruir&aacute; las
         unidades auto-organizadas (tambi&eacute;n un fracaso). </td>
   </tr>
   <tr>
     <td valign="top">11.3</td>
     <td>  Los observadores no pueden trivializar un ambiente complejo sin
         destruirlo. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="lamente" id="lamente"></a>12</td>
     <td width="974">La mente: considere la actividad del sistema nervioso que incluye el pensar,
la percepci&oacute;n, las emociones y los sentimientos. </td>
   </tr>
   <tr>
     <td valign="top">12.1</td>
     <td>  Considere las emociones y los sentimientos como las actividades
         parad&oacute;jicas de las organizaciones auto-referentes (que cruzan
         e incluyen las superficies sensorias y efectoras) adentro <u>y</u> afuera del
         sistema nervioso de un observador parad&oacute;jico. </td>
   </tr>
   <tr>
     <td valign="top">12.11</td>
     <td>Por lo tanto, las emociones y los sentimientos eluden cabalmente al observador
l&oacute;gico pues &eacute;ste contempla s&oacute;lo adentro <u>o</u> afuera del sistema
nervioso. </td>
   </tr>
   <tr>
     <td valign="top">12.2</td>
     <td>  Tal como sucede en la red de osciladores discutida en la Introducci&oacute;n,
         donde est&iacute;mulos externos pueden reducir dr&aacute;sticamente
         las posibilidades (n&uacute;mero de elecciones disponibles), as&iacute; tambi&eacute;n
         est&iacute;mulos convenientes aplicados al sistema nervioso pueden impedir,
         en diferentes grados, el desarrollo de su potencial para expresiones
         emocionales, f&iacute;sicas e intelectuales. </td>
   </tr>
   <tr>
     <td valign="top">12.21</td>
     <td>  El da&ntilde;o resultante, temporal o permanente, a menudo no obvio
         y a veces deseable como en un ambiente jer&aacute;rquico, donde no pensar
         o s&oacute;lo hacerlo en forma moderada constituye un requisito para
         formar parte de una jerarqu&iacute;a. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="juegos" id="juegos"></a>13</td>
     <td width="974">Juegos de lenguaje: imagine juegos predecibles e impredecibles que los observadores
juegan, l&oacute;gicamente, adentro <u>o</u> afuera y, parad&oacute;jicamente, adentro
<u>y</u> afuera de sus sistemas nerviosos, definiendo as&iacute; sus formas de vida. </td>
   </tr>
   <tr>
     <td valign="top">13.1</td>
     <td>Significado: considere los usos que los observadores dan a las palabras en los
juegos de lenguaje.

</td>
   </tr>
   <tr>
     <td valign="top">13.11</td>
     <td>Si los juegos de lenguaje cambian o desaparecen, lo mismo sucede con los significados
de las palabras que los observadores usan.

</td>
   </tr>
   <tr>
     <td valign="top">13.2</td>
     <td>  Lenguaje: considere los juegos de lenguaje trivializados (hechos
         predecibles) por observadores l&oacute;gicos, donde los significados
         de las palabras luego se evaporan. </td>
   </tr>
   <tr>
     <td valign="top">13.3</td>
     <td>  Explicaci&oacute;n: considere los intentos de trivializar un lenguaje,
         e.g., usarlo s&oacute;lo para seguir reglas, intentando un &ldquo;lenguaje
         l&oacute;gicamente perfecto&rdquo;. </td>
   </tr>
   <tr>
     <td valign="top">13.4</td>
     <td>Comunicaci&oacute;n: considere cualquier intento de usar un lenguaje trivializado
entre observadores. </td>
   </tr>
   <tr>
     <td valign="top">13.5</td>
     <td>  Pensar: considere las actividades que envuelven al sistema nervioso
         de un observador parad&oacute;jico, incluyendo emociones y sentimientos,
         y que ofrecen as&iacute; nuevos juegos de lenguaje al observador. </td>
   </tr>
   <tr>
     <td valign="top">13.6</td>
     <td>  Conversaci&oacute;n: considere las actividades que envuelven el
         pensar de uno o m&aacute;s observadores parad&oacute;jicos y que ofrecen
     as&iacute; nuevos juegos de lenguaje a estos y a otros observadores. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="grupos" id="grupos"></a>14</td>
     <td width="974">  Grupos: considere a observadores interactuando a trav&eacute;s
         de sus dominios cognitivos con otros observadores formando redes de
         observadores y creando as&iacute; organizaciones de diferentes tama&ntilde;os
         y formas, tales como organizaciones abiertas, organizaciones auto-referentes
         y a&uacute;n unidades auto-organizadas, todas hechas de observadores.</td>
   </tr>
   <tr>
     <td valign="top">14.01</td>
     <td>Estos grupos, originalmente no distinguidos por sus miembros, permanecen as&iacute; para
la mayor&iacute;a de sus miembros. </td>
   </tr>
   <tr>
     <td valign="top">14.1</td>
     <td>Integraci&oacute;n: los miembros deben seguir las reglas para definir y mantener
el grupo. </td>
   </tr>
   <tr>
     <td valign="top">14.11</td>
     <td>  Desintegraci&oacute;n: los grupos cuyos miembros no siguen las
         reglas, se desbandan. </td>
   </tr>
   <tr>
     <td valign="top">14.2</td>
     <td>Los observadores l&oacute;gicos adoptan <u>o</u> rechazan las reglas del grupo a trav&eacute;s
del lenguaje, la explicaci&oacute;n y la comunicaci&oacute;n participando as&iacute; en
juegos de lenguaje triviales y en formas de vida desprovistos de significado
y sentido. </td>
   </tr>
   <tr>
     <td valign="top">14.21</td>
     <td>  Los observadores parad&oacute;jicos piensan <u>y</u> conversan generando
         contextos parad&oacute;jicos que conducen a nuevos juegos de lenguaje
         y formas de vida con significado y sentido. </td>
   </tr>
   <tr>
     <td valign="top">14.22</td>
     <td>  En consecuencia, los observadores l&oacute;gicos tienden a hacer
         el grupo y sus reglas r&iacute;gidos y estructurados mientras que los
         observadores parad&oacute;jicos prefieren hacerlos flexibles y sin estructura. </td>
   </tr>
   <tr>
     <td valign="top">14.3</td>
     <td>  Si las actividades de los observadores superan cierta complejidad,
     las paradojas pueden surgir entre las reglas de sus grupos. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="siguiendo" id="siguiendo"></a>15</td>
     <td width="974">  Siguiendo reglas: considere a los observadores l&oacute;gicos
         solamente rechazando <u>o</u> adoptando las pocas distinciones empleadas como
         reglas para sus grupos y aquellas usadas para seguir reglas. </td>
   </tr>
   <tr>
     <td valign="top">15.01</td>
     <td>  Como estos observadores s&oacute;lo hacen distinciones tales como
         seguir <u>o</u> no seguir reglas, premios <u>o</u> castigos apropiados pueden f&aacute;cilmente
         inducir a estos y otros observadores a seguir reglas y transformar los
         grupos en jerarqu&iacute;as. </td>
   </tr>
   <tr>
     <td valign="top">15.02</td>
     <td>  Estos observadores refuerzan el seguir reglas a trav&eacute;s del
         lenguaje, la explicaci&oacute;n, la comunicaci&oacute;n y con una organizaci&oacute;n
         jer&aacute;rquica para sus grupos. </td>
   </tr>
   <tr>
     <td valign="top">15.03</td>
     <td>Los observadores parad&oacute;jicos no hacen tal y prefieren pensar <u>y</u> conversar. </td>
   </tr>
   <tr>
     <td valign="top">15.1</td>
     <td>Como estas reglas constituyen la esencia de sus jerarqu&iacute;as, los observadores
l&oacute;gicos exageran a menudo su relevancia y las usan, por ejemplo, en &ldquo;educaci&oacute;n&rdquo;,
con consecuencias lamentables. </td>
   </tr>
   <tr>
     <td valign="top">15.2</td>
     <td>  Los observadores l&oacute;gicos siguen reglas y persiguen los objetivos
         de sus jerarqu&iacute;as sin consideraci&oacute;n por los otros observadores,
     incluidos los observadores j&oacute;venes. </td>
   </tr>
   <tr>
     <td valign="top">15.21</td>
     <td>  Estos observadores desarrollan una necesidad de protegerse del
         pensar, de la conversaci&oacute;n, de la auto-referencia, de las paradojas,
     de la incertidumbre y de lo imprevisible. </td>
   </tr>
   <tr>
     <td valign="top">15.22</td>
     <td>  Por lo tanto, alimentan una ignorancia conspicua a prop&oacute;sito
     de estos conceptos &ldquo;inconcebibles&rdquo;. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="ponderando" id="ponderando"></a>16</td>
     <td width="974">Ponderando reglas: considere a los observadores parad&oacute;jicos
       pensando <u>y</u> conversando sobre reglas, estimulando as&iacute; a
       otros observadores a hacer lo mismo. </td>
   </tr>
   <tr>
     <td valign="top">16.01</td>
     <td>  Estos observadores interact&uacute;an <u>y</u> hacen distinciones tentativas
         tales como seguir reglas <u>y</u> no seguir reglas. </td>
   </tr>
   <tr>
     <td valign="top">16.02</td>
     <td>  Estos observadores no forman jerarqu&iacute;as; prefieren inventar
         juegos de lenguaje y participar en ellos con otros observadores que
         ponderan reglas. </td>
   </tr>
   <tr>
     <td valign="top">16.1</td>
     <td>  Miembros que siguen reglas protegen sus jerarqu&iacute;as de la
         desintegraci&oacute;n manteniendo el n&uacute;mero de miembros que ponderan
         reglas lo m&aacute;s bajo posible. </td>
   </tr>
   <tr>
     <td valign="top">16.2</td>
     <td>Observadores que ponderan reglas, sin embargo, logran a veces unirse a jerarqu&iacute;as
de observadores que siguen reglas, tratando de hacer que &eacute;stos piensen
<u>y</u> conversen. </td>
   </tr>
   <tr>
     <td valign="top">16.21</td>
     <td>  Si tienen un &eacute;xito parcial, uno o m&aacute;s miembros abandonar&aacute;n
         la jerarqu&iacute;a y contemplar&aacute;n el pensar <u>y</u> la conversaci&oacute;n. </td>
   </tr>
   <tr>
     <td valign="top">16.22</td>
     <td>Si logran un &eacute;xito m&aacute;s all&aacute; de toda expectativa. la jerarqu&iacute;a
se desintegrar&aacute;. </td>
   </tr>
   <tr>
     <td valign="top">16.23</td>
     <td>Si fracasan, los observadores intrusos corren el riesgo de una expulsi&oacute;n
desagradable tal como le suceder&iacute;a a un profesor o profesora sorprendidos
educando a sus estudiantes. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="jerarquias" id="jerarquias"></a>17</td>
     <td width="974">Jerarqu&iacute;as: considere organizaciones abiertas
         con dos o m&aacute;s niveles
 hechos de uno o m&aacute;s observadores. </td>
   </tr>
   <tr>
     <td valign="top">17.1</td>
     <td>  Para observadores que siguen reglas, la jerarqu&iacute;a sigue
         una l&oacute;gica simple, consecuencia de un razonamiento l&oacute;gico:
         un miembro que sigue las reglas espera promoci&oacute;n y elogio; un
         miembro que no lo hace espera degradaci&oacute;n o expulsi&oacute;n. </td>
   </tr>
   <tr>
     <td valign="top">17.11</td>
     <td>  Esta l&oacute;gica simple, asimilada r&aacute;pidamente por los
         miembros que siguen reglas, implica para &eacute;stos que las reglas
         s&oacute;lo fluyen (se aplican) de arriba hacia abajo de modo que la
         auto-referencia (y las paradojas) no puede(n) darse. </td>
   </tr>
   <tr>
     <td valign="top">17.12</td>
     <td>  Sin embargo, las jerarqu&iacute;as necesitan intersecciones con
         organizaciones auto-referentes para mantener su actividad; por ejemplo,
         sin el bucle siguiente, las jerarqu&iacute;as se desintegran: </td>
   </tr>
   <tr>
     <td valign="top">17.2</td>
     <td>&ldquo;Premios&rdquo; (riqueza, poder, elogio etc.) otorgados a aqu&eacute;llos
hacia la c&uacute;spide; &ldquo;castigos&rdquo; (esclavitud, degradaci&oacute;n
o expulsi&oacute;n, etc.) otorgados a aqu&eacute;llos hacia la base; estos &uacute;ltimos, forzados a cerrar el bucle que los encadena,
proveen con su labor los &ldquo;premios&rdquo; para aqu&eacute;llos hacia la
c&uacute;spide. </td>
   </tr>
   <tr>
     <td valign="top">17.21</td>
     <td>Otros bucles recurrentes dan flexibilidad a las jerarqu&iacute;as, pero tambi&eacute;n
permanecen inconcebibles para los miembros que siguen reglas. </td>
   </tr>
   <tr>
     <td valign="top">17.22</td>
     <td>  A medida que las jerarqu&iacute;as crecen, estos bucles se debilitan
         y se quiebran introduciendo la rigidez o la desintegraci&oacute;n junto
         con el silencio de los miembros que ponderan reglas. </td>
   </tr>
   <tr>
     <td valign="top">17.3</td>
     <td>  Objetivos estrechos, promociones decididas desde arriba y una lealtad
         ciega desde abajo promueven inevitablemente hacia la c&uacute;spide
         a los miembros de mente m&aacute;s estrecha. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="jerarquiasen" id="jerarquiasen"></a>18</td>
     <td width="974">  Jerarqu&iacute;as en la sociedad: las sociedades se
         organizan dentro de una mezcla de organizaciones auto-referentes (no jer&aacute;rquicas)
         y abiertas (jer&aacute;rquicas). </td>
   </tr>
   <tr>
     <td valign="top">18.1</td>
     <td>Dentro de las jerarqu&iacute;as s&oacute;lo una minor&iacute;a goza del producto
de la labor de la mayor&iacute;a, la cual trabaja para sobrevivir e inexorablemente
pierde la esperanza de romper las cadenas. </td>
   </tr>
   <tr>
     <td valign="top">18.11</td>
     <td>Esto y la multiplicaci&oacute;n de observadores que siguen reglas dentro de esta
mayor&iacute;a asegura la supervivencia, el crecimiento y la propagaci&oacute;n
de jerarqu&iacute;as, una recurrencia malsana que conduce a una estabilidad est&aacute;tica
dif&iacute;cil de perturbar. </td>
   </tr>
   <tr>
     <td valign="top">18.12</td>
     <td>  Las sociedades jer&aacute;rquicas reemplazan sus objetivos a largo
         plazo con objetivos mezquinos a corto plazo, parecidos a las &ldquo;ganancias
         a costa de todo&rdquo; de las corporaciones, estimulando as&iacute; a
         todos sus miembros a abandonar sus intereses m&aacute;s preciados y
         colocar el comercio sobre todo. </td>
   </tr>
   <tr>
     <td valign="top">18.13</td>
     <td>  En este contexto, la diversidad de intereses, curiosidad, inventiva,
         creatividad, ingeniosidad, emociones, sentimientos, etc., de los humanos
         disminuye hasta la extinci&oacute;n, de modo que algo llamado &ldquo;humano&rdquo; reemplaza
         lo humano, con una p&eacute;rdida considerable. </td>
   </tr>
   <tr>
     <td valign="top">18.2</td>
     <td>  Mientras tanto, las jerarqu&iacute;as se adue&ntilde;an de uno
         o m&aacute;s gobiernos, dictan sus propias leyes y l&oacute;gica, y
         no responden a nadie de sus acciones (siempre positivas seg&uacute;n
         la propaganda y el enga&ntilde;o). </td>
   </tr>
   <tr>
     <td valign="top">18.3</td>
     <td>  Sin eliminar las jerarqu&iacute;as, todo intento de mejorar la
         vida de los humanos ha terminado y terminar&aacute; en un fracaso. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="instruccion" id="instruccion"></a>19</td>
     <td width="974">Instrucci&oacute;n: considere a los miembros de una jerarqu&iacute;a &ldquo;aprendiendo&rdquo; a
seguir pasivamente sus reglas. </td>
   </tr>
   <tr>
     <td valign="top">19.1</td>
     <td>  Las relaciones sociales entre observadores que siguen reglas necesitan
         que los observadores puedan predecirse entre s&iacute;. </td>
   </tr>
   <tr>
     <td valign="top">19.11</td>
     <td>  La instrucci&oacute;n hace predecibles a los observadores. </td>
   </tr>
   <tr>
     <td valign="top">19.2</td>
     <td>La instrucci&oacute;n reduce el n&uacute;mero de posibilidades (alternativas)
disponibles para el observador, incrementando la p&eacute;rdida de significado
entre observadores y sus ambientes. </td>
   </tr>
   <tr>
     <td valign="top">19.21</td>
     <td>  Por ejemplo, los observadores que siguen reglas llaman &ldquo;democr&aacute;tica&rdquo; y &ldquo;libre&rdquo; a
         una naci&oacute;n regida por corporaciones; &ldquo;universidad&rdquo; y &ldquo;hospital&rdquo; a
         instituciones que funcionan como corporaciones; &ldquo;profesores&rdquo; y &ldquo;m&eacute;dicos&rdquo; a
         aquellos que descuidan sus vocaciones para participar como observadores
         que siguen reglas en corporaciones adentro y afuera de sus instituciones;
         etc. </td>
   </tr>
   <tr>
     <td valign="top">19.22</td>
     <td>  Mientras tanto democracia, libertad, universidad, profesores, m&eacute;dicos,
         etc., y sus significados dejan de existir para estos observadores y
     para aquellos que los siguen. </td>
   </tr>
   <tr>
     <td valign="top">19.3</td>
     <td>La instrucci&oacute;n estimula el conocimiento social, la explicaci&oacute;n,
la comunicaci&oacute;n, la l&oacute;gica, lo previsible, la insensatez y las
preguntas ileg&iacute;timas, a las cuales quien pregunta ya conoce las respuestas. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="educacion" id="educacion"></a>20</td>
     <td width="974">  Educaci&oacute;n: considere observadores que intentan
         desarrollar el pensar <u>y</u> la conversaci&oacute;n, haci&eacute;ndose as&iacute; impredecibles
         entre s&iacute;. </td>
   </tr>
   <tr>
     <td valign="top">20.01</td>
     <td>  La educaci&oacute;n mejora la habilidad de ofrecer distinciones
         <u>e</u> interacciones, aumentando el n&uacute;mero de alternativas disponibles
     para los observadores. </td>
   </tr>
   <tr>
     <td valign="top">20.02</td>
     <td>Todos los observadores pueden intentar y lograr una educaci&oacute;n siempre
que eviten la competencia, ya que &eacute;sta comienza por excluir el pensar
y luego omite la conversaci&oacute;n. </td>
   </tr>
   <tr>
     <td valign="top">20.1</td>
     <td>  Los observadores pueden educarse a s&iacute; mismos y estimular
         a otros a hacer lo mismo siempre que entiendan la incertidumbre como
         bienvenida e inevitable. </td>
   </tr>
   <tr>
     <td valign="top">20.2</td>
     <td>  Una sociedad no jer&aacute;rquica multiplica los observadores que
         ponderan reglas estimulando as&iacute; la generaci&oacute;n de estabilidades
         <u>e</u> inestabilidades din&aacute;micas y evitando las estabilidades est&aacute;ticas
         <u>o</u> din&aacute;micas deshumanizantes, una recurrencia saludable. </td>
   </tr>
   <tr>
     <td valign="top">20.21</td>
     <td>  En este contexto, la diversidad de intereses humanos, curiosidad,
         inventiva, creatividad, ingenuidad, emociones, sentimientos, etc. florecen
         sin restricciones. </td>
   </tr>
   <tr>
     <td valign="top">20.3</td>
     <td>  La educaci&oacute;n estimula el conocimiento individual, el pensar,
         la conversaci&oacute;n, las paradojas <u>y</u> la l&oacute;gica, lo imprevisible,
         la sabidur&iacute;a y las preguntas leg&iacute;timas, preguntas cuyas
         respuestas los participantes no conocen. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="ocio" id="ocio"></a>21</td>
     <td width="974">Ocio: contemple el arte de no seguir reglas <u>o</u> de tampoco no seguir reglas <u>y</u> el
arte de seguir reglas <u>y</u> de no seguir reglas.</td>
   </tr>
   <tr>
     <td valign="top">21.01</td>
     <td>  La educaci&oacute;n contempla el ocio para estimular el pensar
         <u>y</u> la conversaci&oacute;n entre los observadores, y para alimentar lo
         incierto y lo impredecible originales. </td>
   </tr>
   <tr>
     <td valign="top">21.1</td>
     <td>  Los observadores parad&oacute;jicos acogen el ocio y la educaci&oacute;n,
         ofrecen distinciones tentativas (l&oacute;gica) <u>e</u> interacciones (paradojas)
         y no forman jerarqu&iacute;as. </td>
   </tr>
   <tr>
     <td valign="top">21.2</td>
     <td>  Una jerarqu&iacute;a rechaza el ocio y la educaci&oacute;n. </td>
   </tr>
   <tr>
     <td valign="top">21.3</td>
     <td>  Si los observadores ponderan reglas e intentan pensar <u>y</u> conversar,
         encontrar&aacute;n la vida dif&iacute;cil, si no imposible, dentro de
         sociedades jer&aacute;rquicas. </td>
   </tr>
   <tr>
     <td valign="top">21.31</td>
     <td>  Estas sociedades parecen prisiones para los observadores en busca
         de la educaci&oacute;n y el ocio. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="larealidad" id="larealidad"></a>22</td>
     <td width="974"> La &quot;Realidad&quot;: considere un ambiente simple que,
     elegido (distinguido) por observadores l&oacute;gicos, excluye a los observadores. </td>
   </tr>
   <tr>
     <td valign="top">22.1</td>
     <td>Desde este punto de vista, la &quot;realidad&quot; deber&iacute;a ajustarse a
un dise&ntilde;o inmutable que no requiera m&aacute;s distinciones ni interacciones
ni alternativas. </td>
   </tr>
   <tr>
     <td valign="top">22.2</td>
     <td>Sin embargo, cada dise&ntilde;o adoptado necesita ajustes aqu&iacute; y all&aacute; para
eliminar contradicciones, para &quot;resolver&quot; paradojas, etc. </td>
   </tr>
   <tr>
     <td valign="top">22.3</td>
     <td>  Dado que los observadores l&oacute;gicos no pueden ajustar ni ofrecer
         un nuevo dise&ntilde;o, tratan de inducir o forzar a observadores parad&oacute;jicos
         renuentes a hacerlo. </td>
   </tr>
   <tr>
     <td valign="top">22.4</td>
     <td>  Los observadores parad&oacute;jicos se esconden y se a&iacute;slan
         o desarrollan distintas avenidas (las filosof&iacute;as, las artes, las
         l&oacute;gicas, las matem&aacute;ticas, las ciencias, etc.) para calmar
         los clamores por un objetivo que ellos no desean. </td>
   </tr>
   <tr>
     <td valign="top">22.5</td>
     <td>  Jerarqu&iacute;as invasoras de observadores l&oacute;gicos bajo
         distintos disfraces, hacen de estas avenidas instrumentos para la instrucci&oacute;n. </td>
   </tr>
   <tr>
     <td valign="top">22.6</td>
     <td>  Muchos observadores parad&oacute;jicos se rinden a estos instrumentos
         y abandonan su educaci&oacute;n, su curiosidad, inventiva, creatividad,
     etc. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="enbusca" id="enbusca"></a>23</td>
     <td width="974">  En busca de la &quot;Realidad&quot;: considere observadores
         l&oacute;gicos formando jerarqu&iacute;as para alcanzar la &quot;realidad&quot;. </td>
   </tr>
   <tr>
     <td valign="top">23.1</td>
     <td>  Sin embargo, estas jerarqu&iacute;as hacen aparecer cada decisi&oacute;n
         desde &quot;arriba&quot; apropiada, puesto que no provoca resistencia
         o cr&iacute;tica desde &quot;abajo&quot; debido a intimidaciones impl&iacute;citas
         o expl&iacute;citas desde &quot;arriba&quot;. </td>
   </tr>
   <tr>
     <td valign="top">23.2</td>
     <td>  Las jerarqu&iacute;as estimulan irresponsabilidad, arrogancia y
         esclavismo hacia la c&uacute;spide y diligencia, obediencia y esclavitud
         hacia la base. </td>
   </tr>
   <tr>
     <td valign="top">23.3</td>
     <td>  Previsi&oacute;n, creatividad e imaginaci&oacute;n desaparecen
         a todo nivel, haciendo de estas jerarqu&iacute;as una poblaci&oacute;n
         de hormigas en un hormiguero, criaturas previsibles, no humanas. </td>
   </tr>
   <tr>
     <td valign="top">23.4</td>
     <td>  La &ldquo;realidad&rdquo;, elegida (distinguida) hacia la c&uacute;spide
         de la jerarqu&iacute;a y aceptada hacia la base permanece como una ilusi&oacute;n
         firmemente adoptada tal como cualquier otra creencia no cuestionada. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="realidades" id="realidades"></a>24</td>
     <td width="974">Realidades tentativas: considere observadores parad&oacute;jicos que eligen (inventan)
muchos ambientes complejos (auto-organizados, impredecibles) que incluyen a los
observadores. </td>
   </tr>
   <tr>
     <td valign="top">24.1</td>
     <td>  Las realidades tentativas corresponden a tantos o m&aacute;s ambientes
         impredecibles como observadores parad&oacute;jicos involucrados. </td>
   </tr>
   <tr>
     <td valign="top">24.2</td>
     <td>  Estos observadores interact&uacute;an a trav&eacute;s de los procesos
         compartidos por sus contextos parad&oacute;jicos, definidos por los
         observadores <u>y</u> sus dominios cognitivos. </td>
   </tr>
   <tr>
     <td valign="top">24.21</td>
     <td>  Interact&uacute;an a trav&eacute;s de ambientes tentativos y jugando
         juegos de lenguaje tentativos. </td>
   </tr>
   <tr>
     <td valign="top">24.3</td>
     <td>  Dado que las unidades auto-organizadas se definen y se mantienen
         a s&iacute; mismas, &eacute;stas aparecen para estos observadores como
         las &uacute;nicas unidades posibles. </td>
   </tr>
   <tr>
     <td valign="top">24.31</td>
     <td>  Todo lo dem&aacute;s aparece para estos observadores como una mera
         consecuencia de su actividad: ambientes tentativos, con todas sus distinciones
         <u>e</u> interacciones tentativas, ofrecidos por los observadores parad&oacute;jicos
         para s&iacute; mismos y para otros mediante la educaci&oacute;n, y rechazados
         <u>o</u> adoptados por los observadores l&oacute;gicos mediante la instrucci&oacute;n. </td>
   </tr>
   <tr>
     <td valign="top">24.32</td>
     <td>  Todo tiene su origen y su fin en los observadores (unidades auto-organizadas). </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="propdist" id="propdist"></a>25</td>
     <td width="974">  Proposiciones y distinciones: al usar el lenguaje,
         los observadores l&oacute;gicos hacen distinciones que vinculan las
         proposiciones (incluida &eacute;sta) y sus conjuntos (tales como libros,
         textos, etc.) con posibilidades espec&iacute;ficas: de veracidad (verdadera
         <u>o</u> falsa), de valor (buena <u>o</u> mala), de inclusi&oacute;n (incluida <u>o</u> excluida),
         de l&oacute;gica (l&oacute;gica <u>o</u> parad&oacute;jica), etc. </td>
   </tr>
   <tr>
     <td valign="top">25.1</td>
     <td>  Estos observadores se explican y comunican entre ellos adoptando
         <u>o</u> rechazando proposiciones a prop&oacute;sito de objetos, sucesos, moralidad,
         est&eacute;tica, creencias, etc., como si las proposiciones reflejaran
         un mundo &ldquo;all&aacute; afuera&rdquo; (&ldquo;realidad&rdquo;) separado
         del observador del mundo. </td>
   </tr>
   <tr>
     <td valign="top">25.11</td>
     <td>Estos observadores adoptan un lenguaje y teorizan.

</td>
   </tr>
   <tr>
     <td valign="top">25.12</td>
     <td>  Esto conduce al conocimiento inspirado s&oacute;lo por el razonamiento
         l&oacute;gico, a la informaci&oacute;n, a la certidumbre y al entendimiento
         cient&iacute;fico por s&iacute; solo; a la incomprensi&oacute;n y al
     dogmatismo. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="propinter" id="propinter"></a>26</td>
     <td width="974">Proposiciones e interacciones: al jugar los juegos de lenguaje, los observadores
parad&oacute;jicos tratan las proposiciones (incluida &eacute;sta) y sus conjuntos
(libros, textos, etc.) como contextos parad&oacute;jicos para interacciones,
considerando todas las posibilidades. </td>
   </tr>
   <tr>
     <td valign="top">26.1</td>
     <td>Estos observadores piensan <u>y</u> conversan a prop&oacute;sito
         de: objetos y sucesos tentativos, &eacute;ticas tentativas, est&eacute;ticas
         tentativas, creencias tentativas, etc., ofreciendo as&iacute; proposiciones
         como contextos parad&oacute;jicos para
interacciones, como si el mundo (realidades tentativas) incluyera al observador
del mundo. </td>
   </tr>
   <tr>
     <td valign="top">26.11</td>
     <td>Estos observadores no adoptan un lenguaje ni teorizan.

</td>
   </tr>
   <tr>
     <td valign="top">26.12</td>
     <td>  Esto conduce al conocimiento inspirado por el razonamiento parad&oacute;jico
         <u>y</u> l&oacute;gico, al significado, a la incertidumbre y al entendimiento
         filos&oacute;fico; a la comprensi&oacute;n y al escepticismo a prop&oacute;sito
         del razonamiento l&oacute;gico por s&iacute; solo. </td>
   </tr>
   <tr>
     <td valign="top">26.2</td>
     <td>  Para estos observadores toda proposici&oacute;n contempla su contra-proposici&oacute;n
         de modo que proposici&oacute;n <u>y</u> contra-proposici&oacute;n se funden
         en un contexto parad&oacute;jico donde los observadores hacen distinciones
         tentativas. </td>
   </tr>
   <tr>
     <td valign="top">26.21</td>
     <td>  Lo mismo se aplica a los libros, textos, etc. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="ilusiones" id="ilusiones"></a>27</td>
     <td width="974">  Ilusiones: considere una creencia que contradice una
         clasificaci&oacute;n aceptada de creencias en verdaderas <u>o</u> falsas. </td>
   </tr>
   <tr>
     <td valign="top">27.01</td>
     <td>Las ilusiones no afectan a los observadores parad&oacute;jicos puesto que estos
ponderan, y ven las creencias como verdaderas <u>y</u> falsas. </td>
   </tr>
   <tr>
     <td valign="top">27.02</td>
     <td>Las ilusiones, sin embargo, s&iacute; que afectan a los observadores l&oacute;gicos
ya que estos s&oacute;lo explican y comunican, no ponderan, y consideran las
creencias como verdaderas <u>o</u> falsas. </td>
   </tr>
   <tr>
     <td valign="top">27.021</td>
     <td>Consecuentemente, otros observadores (o los mismos) pueden f&aacute;cilmente
ilusionarlos, individual o colectivamente. </td>
   </tr>
   <tr>
     <td valign="top">27.1</td>
     <td>  Por ejemplo, la ilusi&oacute;n de diferentes observadores compartiendo
         los <u>mismos</u> pensamientos afecta s&oacute;lo a los observadores l&oacute;gicos
         que tambi&eacute;n sufren de ilusiones similares, tales como las que
         siguen: que pueden compartir sus creencias, sus sue&ntilde;os, sus imaginaciones,
         etc., as&iacute; como la <u>misma</u> verdad, la <u>misma</u> religi&oacute;n, el
         <u>mismo</u> dios, etc. </td>
   </tr>
   <tr>
     <td valign="top">27.11</td>
     <td>  Estas ilusiones, inocuas en la mente de un individuo, pueden alcanzar
         proporciones pand&eacute;micas cuando, estimuladas por las jerarqu&iacute;as,
         invaden las mentes de muchos observadores. </td>
   </tr>
   <tr>
     <td valign="top">27.2</td>
     <td>  Privados de una educaci&oacute;n, los humanos buscan refugio en
         la religi&oacute;n y/o en seguir reglas para evitar la desesperaci&oacute;n;
         pierden as&iacute; la diversidad de sus interacciones. </td>
   </tr>
   <tr>
     <td valign="top">27.21</td>
     <td>  Y las sociedades reemplazan sus estabilidades e inestabilidades din&aacute;micas por estabilidades est&aacute;ticas sin futuro. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="loshumanos" id="loshumanos"></a>28</td>
     <td width="974">  Los humanos en sociedad: considere organismos multicelulares
         como las hormigas o las abejas que aprisionan a las c&eacute;lulas vivas
         que las componen; los hormigueros y las colmenas, como nuevos organismos
         vivos, atrapan a las hormigas y abejas que las constituyen. </td>
   </tr>
   <tr>
     <td valign="top">28.01</td>
     <td>  As&iacute; sucede con la creciente poblaci&oacute;n de los humanos
         en sociedad que sirven los objetivos de entidades hechas de humanos
         atrapados, predecibles y desechables. </td>
   </tr>
   <tr>
     <td valign="top">28.02</td>
     <td>  Estos humanos no notan estos cambios. </td>
   </tr>
   <tr>
     <td valign="top">28.1</td>
     <td>  La mayor&iacute;a, si no todas, las pasadas y presentes sociedades
         de humanos han usado las jerarqu&iacute;as, la religi&oacute;n y todo
         tipo de persuasi&oacute;n para mantener sus poblaciones bajo control,
         reduciendo o suprimiendo as&iacute; todo el pensar, y estimulando el
         seguir reglas. </td>
   </tr>
   <tr>
     <td valign="top">28.11</td>
     <td>  Esta estrategia lleva, sin duda, a un nuevo organismo vivo que
         atrapar&aacute; a todos incluso a los que la propusieron y la apoyan. </td>
   </tr>
   <tr>
     <td valign="top">28.12</td>
     <td>  Como todo organismo vivo, el nuevo organismo tambi&eacute;n encontrar&aacute; la
         muerte de una u otra manera (incluyendo el suicidio), llev&aacute;ndose
         a todos consigo. </td>
   </tr>
   <tr>
     <td valign="top">28.3</td>
     <td>  Conscientes que las jerarqu&iacute;as las privan de su humanidad
         y tambi&eacute;n de sus vidas, las mentes j&oacute;venes deben, con
         coraje <u>y</u> cautela, rechazar, y mediante todos los medios disponibles,
         prevenir o desmantelar las sociedades, corporaciones e instituciones
         jer&aacute;rquicas, empezando por aqu&eacute;llas basadas en riquezas
         acumuladas. </td>
   </tr>
   <tr>
     <td valign="top">28.31</td>
     <td>Esto lo pueden lograr estimulando a los humanos a pensar <u>y</u> conversar, a cambiar
de observadores que siguen reglas a observadores que ponderan reglas.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="pensar" id="pensar"></a>29</td>
     <td width="974">Pensar <u>y</u> conversar: Lo que los observadores no pueden explicar o comunicar lo
pueden pensar <u>y</u> conversar, e.g., pueden hacer lo que sigue:

</td>
   </tr>
   <tr>
     <td valign="top">1</td>
     <td>  No postule nada: ni un observador, ni una distinci&oacute;n (e.g.,
     objeto, suceso), ni siquiera dimensiones (e.g., espacio, tiempo) &hellip;</td>
   </tr>
</table>
 <br />
 <hr width="300" />
 &nbsp;
<table width="727" border="0" align="center">
   <tr>
     <td width="293"><div align="center"><strong><span class="style5"><a href="Autor.htm">Acerca
             del Autor </a></span></strong></div></td>
     <td width="167"><div align="center" class="style5"><strong><a href="Indice.htm">Indice</a></strong></div></td>
     <td width="253"><div align="center" class="style5"><strong><a href="../../index.htm">Sitio  BCL </a></strong></div></td>
   </tr>
 </table>
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
</body>
</html>
