<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tractatus Paradoxico-Philosophicus - Auteur/Author</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
-->
</style></head>

<body>
<table width="630" border="0" align="center" background="../images/orobor2xger.gif">
  <tr>
    <td width="305"><div align="center">
        <h3>A PROPOS DE L'AUTEUR</h3>
    </div></td>
    <td width="6"><div align="center">
      <h3><br />
      </h3>
    </div></td>
    <td width="305"><div align="center">
      <h3>ABOUT THE AUTHOR<br />
      </h3>
    </div></td>
  </tr>
  <tr>
    <td valign="top">Ricardo B. Uribe  a obtenu son dipl&ocirc;me de &laquo;Bachillerato en Ingenier&iacute;a&raquo;  et le titre de &laquo;Ingeniero Civil Electricista&raquo;  &agrave; l&rsquo;Universit&eacute;  du Chili, Santiago, Chili, et sa th&egrave;se de Doctorat en Cybern&eacute;tique a l&rsquo;Universit&eacute; Brunel,  Londres, Angleterre.<br />
      <br />    </td>
    <td valign="top"><br />
    <br /></td>
    <td valign="top">Ricardo B. Uribe received the B.S. degree in Engineering
      and the title of Civil Electrical Engineer from the University of Chile,
      Santiago, Chile, and the Ph.D. degree in Cybernetics from Brunel University,
    London, England. <br />
    <br /></td>
  </tr>
  <tr>
    <td valign="top">En 1960 il  rejoint le &laquo;Departamento de Ingenier&iacute;a El&eacute;ctrica&raquo; &agrave; l&rsquo;Universit&eacute; du Chili  pour enseigner et conduire sa recherche en syst&egrave;mes digitaux et analogues. <br />
      <br />    </td>
    <td valign="top"><br /></td>
    <td valign="top">In 1960 he joined the faculty of the Department of Electrical
      Engineering, University of Chile to teach and do research in Digital and
    Analog Systems. </td>
  </tr>
  <tr>
    <td valign="top">En 1974 il  rejoint le &laquo;Department of Electrical and Computer Engineering&raquo; et le &laquo;Biological Computer Laboratory&raquo; &agrave; l&rsquo;Universit&eacute; de l&rsquo;Illinois &agrave;  Urbana-Champaign, Illinois, Etats Unis, o&ugrave; il continue enseignement et recherche en syst&egrave;mes  digitaux et en cybern&eacute;tique.</td>
    <td valign="top">&nbsp;</td>
    <td valign="top">In 1974 he joined the faculty of the Department of Electrical
      and Computer Engineering and the Biological Computer Laboratory, University
      of Illinois at Urbana-Champaign, where he  continued his teaching and
    research in Digital Systems and Cybernetics.<br />
    <br /></td>
  </tr>
  <tr>
    <td valign="top">En tant que &laquo;Lecturer&raquo; il se concentra sur la  conception, le d&eacute;veloppement et l&rsquo;enseignement de classes laboratoires de tous  niveaux. En tant que responsable et fondateur du laboratoire en syst&egrave;mes  digitaux avanc&eacute;s (ADSL), il d&eacute;veloppa un environnement &eacute;ducationnel unique qui  encourage les &eacute;tudiants &agrave; penser par eux-m&ecirc;mes, &agrave;  stimuler leur cr&eacute;ativit&eacute;, l&rsquo;  ing&eacute;niosit&eacute; et la vue critique qui ne consid&egrave;re rien comme allant de soi, y  compris la soci&eacute;t&eacute; elle-m&ecirc;me.<br />
      <br />    </td>
    <td valign="top"><br /></td>
    <td valign="top"> As a Lecturer he concentrated
      in the design, development and teaching of laboratory courses both at the
      undergraduate and graduate levels. As the Course Director and founder of
      the Advanced Digital Systems Laboratory (ADSL), he developed a unique educational
      environment that encourages students to think by themselves, stimulating
      their creativity, ingenuity and a critical view that takes nothing for
    granted, including society itself. </td>
  </tr>
  <tr>
    <td valign="top">Ricardo Uribe a  &eacute;crit, entre autres ouvrages, le <u>Tractatus Paradoxico-Philosophicus:  une approche philosophique &agrave; l&rsquo;&eacute;ducation.</u><br />
    <br />    </td>
    <td valign="top"><br />
    <br />    </td>
    <td valign="top">Ricardo Uribe has written, among other publications, the <u>Tractatus
    Paradoxico-Philosophicus: A Philosophical Approach to Education. </u></td>
  </tr>
  <tr>
    <td colspan="3"><div align="center">
      <hr width="400" />
      </div></td>
  </tr>
  <tr>
    <td height="23"><div align="center"><a href="ContentsBi.htm"><strong>Contenu / Contents</strong></a> </div></td>
    <td colspan="2"><div align="center"></div>      
    <div align="center"><a href="../../index.htm"><strong>Site BCL / BCL site </strong></a></div></td>
  </tr>
</table>
</body>
</html>
