<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tractatus Paradoxico-Philosophicus - Introduction</title>
<style type="text/css">
<!--
.style1 {	color: #000080;
	font-weight: bold;
}
.style5 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
.style6 {font-family: Verdana, Arial, Helvetica, sans-serif}
.style8 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; font-weight: bold; }
.style16 {	color: #000000;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<h1 align="center" class="style6">INTRODUCTION</h1>
<blockquote class="style5">
  <p>L&rsquo;ordre <u>et</u>* le chaos: stimule l&rsquo;imagination et la cr&eacute;ativit&eacute;.<br />
    L&rsquo;ordre <u>ou</u>** le chaos: inhibe l&rsquo;imagination et la cr&eacute;ativit&eacute;, en permettant &agrave;  certains de d&eacute;velopper le pouvoir sans limite de modifier la vie des autres.</p>
  <p>* <u>et</u>: l&rsquo;un se fusionne &agrave; l&rsquo;autre<br />
    ** <u>ou</u>: l&rsquo;un exclut l&rsquo;autre</p>
</blockquote>
<p align="left" class="style5">Ce Tractatus offre un jeu de langage nouveau, ou depuis  longtemps oubli&eacute;. Il le fait, non pas au travers de d&eacute;finitions ou  d&rsquo;explications, mais en  <u>montrant</u>, c&rsquo;est-&agrave;-dire  en &eacute;mettant les id&eacute;es tout en les montrant du doigt. Il invite les  observateurs, principalement &agrave; l&rsquo;aide de m&eacute;taphores, &agrave; explorer de nouvelles  fa&ccedil;ons de voir (de comprendre) leurs environnements, ainsi que d&rsquo;explorer de  nouvelles fa&ccedil;ons d&rsquo;exprimer leurs d&eacute;sirs et interactions.<br />
    <br />
    L&rsquo;on peut trouver facile d&rsquo;accepter la description de  tous les ph&eacute;nom&egrave;nes en termes de processus ou de r&eacute;seaux de processus.  (Consid&eacute;rez les ph&eacute;nom&egrave;nes tels que le mouvement d&rsquo;une extr&eacute;mit&eacute;, l&rsquo;explosion  d&rsquo;une &eacute;toile, les &laquo;collisions&raquo; de &laquo;particules&raquo; subatomiques, le &laquo;d&eacute;but&raquo; de &laquo;l&rsquo;univers&raquo;, et  ses transformations subs&eacute;quentes, etc.).<br />
    <br />
    L&rsquo;on peut ne pas trouver si facile, cependant, d&rsquo;accepter  qu&rsquo;un r&eacute;seau ferm&eacute; de processus puisse se distinguer, en tant qu&rsquo;observateur,  d&rsquo;un environnement introduit par la m&ecirc;me distinction. De plus,  consid&eacute;rez: (1) l&rsquo;environnement ainsi distingu&eacute; contient l&rsquo;observateur  (le r&eacute;seau ferm&eacute; de processus) et (2) que, du point de vue de cet observateur,  cette distinction et les distinctions futures r&eacute;sultant de l&rsquo;interaction entre  l&rsquo;observateur et son environnement apparaissent paradoxales <u>et</u> logiques.  En d&rsquo;autres termes (de fa&ccedil;on paradoxale), pour l&rsquo;observateur, toutes les  possibilit&eacute;s se <u>fusionnent</u> entre elles (par exemple, exister <u>et</u> ne pas exister, &agrave; l&rsquo;int&eacute;rieur <u>et</u> &agrave; l&rsquo;ext&eacute;rieur, bleu <u>et</u> rouge <u>et</u> vert <u>et</u> &hellip; etc.) <u>et</u> (de fa&ccedil;on logique), pour l&rsquo;observateur, les  possibilit&eacute;s apparaissent distinctes les unes des autres (exister <u>ou</u> ne  pas exister, &agrave; l&rsquo;int&eacute;rieur <u>ou</u> &agrave; l&rsquo;ext&eacute;rieur, bleu <u>ou</u> rouge <u>ou</u> vert <u>ou</u> &hellip; etc.).<br />
    <br />
    Les organismes vivants, avec ou sans syst&egrave;me nerveux,  constituent des exemples de ces r&eacute;seaux ferm&eacute;s de processus. Un syst&egrave;me  nerveux, &eacute;galement un r&eacute;seau ferm&eacute; de processus,  interagit avec son environnement au travers de r&eacute;seaux ferm&eacute;s de processus qui  impliquent leurs surfaces sensorielles et effectrices. Le syst&egrave;me nerveux  interagit ainsi avec son environnement (de fa&ccedil;on paradoxale) &agrave; l&rsquo;int&eacute;rieur <u>et</u> &agrave; l&rsquo;ext&eacute;rieur de lui-m&ecirc;me <u>et</u> (de fa&ccedil;on logique) &agrave; l&rsquo;int&eacute;rieur <u>ou</u> &agrave; l&rsquo;ext&eacute;rieur de lui-m&ecirc;me. <br />
  <br />
  Largement d&eacute;termin&eacute; par leur biologie, un ou plusieurs  observateurs, raisonnant logiquement, <u>distinguent</u> un monde &laquo;&agrave;  l&rsquo;ext&eacute;rieur&raquo; fait d&rsquo;objets et d&rsquo;&eacute;v&eacute;nements auxquels ils attachent (au  travers de distinctions additionnelles) des possibilit&eacute;s sp&eacute;cifiques, r&eacute;sultant  du perceptuel ou d&rsquo;autres caract&eacute;ristiques et limitations, et r&eacute;sultant  &eacute;galement de tentatives d&rsquo;entretenir des relations sociales. N&eacute;anmoins ces  tentatives entra&icirc;nent aussi des &eacute;tapes vers une trivialit&eacute; et s&rsquo;&eacute;loignent de la  r&eacute;flexion et de paradoxes. La connaissance sociale, &laquo;objective&raquo; ou  &laquo;subjective&raquo;, telle que celle pratiqu&eacute;e par les logiciens, les  math&eacute;maticiens, les scientifiques, les technologistes et autres, ne fait pas  exception. Un observateur peut toujours accueillir ces tentatives tant qu&rsquo;elles  conduisent &agrave; une conversation, &eacute;vitant ainsi la banalisation (instruction)  d&rsquo;une personne par l&rsquo;autre, et des plus nombreux par les moins nombreux. <br />
  <br />
  Deux ou plus de deux observateurs ne peuvent distinguer  un monde commun &laquo;&agrave; l&rsquo;ext&eacute;rieur&raquo; &agrave; moins qu&rsquo;une preuve quelconque puisse les en  convaincre. A l&rsquo;aide de cette preuve un raisonnement logique permet &agrave; des observateurs  humains de dresser des conclusions sur le monde &laquo;&agrave; l&rsquo;ext&eacute;rieur&raquo; qui ne se  tiendront pas tant qu&rsquo;une preuve quelconque ne les soutiennent, renfor&ccedil;ant la  distinction initiale d&rsquo;un monde &laquo;&agrave; l&rsquo;ext&eacute;rieur&raquo;. Puisqu&rsquo;une nouvelle preuve  peut rendre une preuve pr&eacute;c&eacute;dente fausse, ce processus (preuve, conclusions,  preuve nouvelle, conclusions nouvelles, &hellip;) n&rsquo;a pas de fin, et il peut m&ecirc;me  remettre en question la distinction initiale d&rsquo;un monde &laquo;&agrave; l&rsquo;ext&eacute;rieur&raquo;, qui  peut remettre en question le raisonnement logique lui-m&ecirc;me et sugg&eacute;rer &agrave; sa  place un raisonnement paradoxal. <br />
  <br />
  Aucun observateur ne &laquo;r&eacute;sout&raquo; ou  n&rsquo;&nbsp;&laquo;explique&raquo; des paradoxes sans perte. Ce point de vue, comme  le montre le Tractatus, appara&icirc;t essentiel aux soci&eacute;t&eacute;s telles que les humains  devraient d&eacute;velopper au travers de l&rsquo;&eacute;ducation <u>et</u> de l&rsquo;art <u>et</u> de  la philosophie. Le Tractatus ne dit,&nbsp;  n&rsquo;enseigne, ni n&rsquo;explique, sur quoi &eacute;duquer; mais il <u>montre</u> l&rsquo;&eacute;ducation comme si il la montrait du doigt. Il trace aussi l&rsquo;origine de ces  propositions apparemment outrageuses jusqu&rsquo;&agrave; la source de toutes propositions:  l&rsquo;essence paradoxale de l&rsquo;observateur.<br />
  <br />
  Si les humains ne succombent pas aux d&eacute;fauts auto inflig&eacute;s,  ce qui suit devrait les aider &agrave; se voir (comprendre) eux-m&ecirc;mes ainsi que les  cons&eacute;quences du seul raisonnement logique comme le font les logiciens, les  math&eacute;maticiens, les scientifiques, les technologistes, et des autres; &agrave;  la recherche d&rsquo;une v&eacute;rit&eacute; comme s&rsquo;il s&rsquo;agissait de la recherche d&rsquo;un dieu, ils  traduisent tout dans leur propre langage, ratant ainsi et aveugl&eacute;ment le but.  Ceux qui pratiquent ces disciplines oublient rapidement ou combattent leur  origine paradoxale principalement parce que ceux qui se consid&egrave;rent &laquo;&agrave;  l&rsquo;aise&raquo; et/ou &laquo;satisfaits&raquo; et ceux qui croient qu&rsquo;ils  parviendront rapidement &agrave; cet &eacute;tat, accueillent, demandent et/ou s&rsquo;adaptent &agrave;  un raisonnement logique sans conflits ou paradoxes, for&ccedil;ant ainsi un statu quo.<br />
  <br />
  <strong><a name="deslogiques" id="deslogiques"></a>Des logiques aux  paradoxes</strong><br />
  <br />
  Consid&eacute;rez  une concat&eacute;nation de mots (une phrase) et appelez-la une proposition (une  affirmation) invent&eacute;e par un ou plusieurs observateurs pour affirmer ou  exprimer quelque chose dans un contexte donn&eacute;. <br />
  <br />
  Des  propositions peuvent avoir des significations diff&eacute;rentes pour diff&eacute;rents  groupes d&rsquo;un ou plusieurs observateurs.<br />
  <br />
  En  raisonnant de fa&ccedil;on paradoxale, un groupe d&rsquo;observateurs peut parvenir &agrave; des  significations communes pour des propositions au travers de jeux-du-langage qui  d&eacute;finissent leurs formes de vie.<br />
  <br />
En  raisonnant de fa&ccedil;on logique, un groupe d&rsquo;observateurs peut trouver que certaines  propositions ne se rapportent pas &agrave; elles-m&ecirc;mes et qu&rsquo;un observateur ou un groupe  d&rsquo;observateurs doit attribuer ou d&eacute;terminer leurs valeurs logiques (e.g., dans  une logique binaire: vrai, faux). D&rsquo;autres observateurs peuvent diverger  et d&eacute;fendre diff&eacute;rentes valeurs avec des arguments.<br />
<br />
D&rsquo;autres  propositions s&rsquo;appliquent &agrave; elles-m&ecirc;mes (propositions auto r&eacute;f&eacute;renc&eacute;es) et d&eacute;terminent  leurs propres valeurs logiques, par exemple,<span class="style1"> L: &laquo;&nbsp;La proposition L a maintenant et  ici la valeur vrai&raquo;.</span> Un ou plusieurs observateurs peuvent choisir et attribuer l&rsquo;une des  valeurs logiques (vrai, faux) &agrave; <span class="style1">L</span> et, puisque <span class="style1">L</span> se rapporte &agrave; elle-m&ecirc;me, cela ne permet &agrave; aucun  argument de remettre ce choix en question ou de la d&eacute;fendre.<br />
  <br />
  Quelques  unes des propositions auto r&eacute;f&eacute;renc&eacute;es d&eacute;terminent leur propre &laquo;valeur  logique&raquo; comme &laquo;vrai <u>et</u> faux&raquo;, emp&ecirc;chant ainsi  l&rsquo;observateur de choisir (distinguer) &laquo;vrai&raquo; <u>ou</u> &laquo;faux&raquo; telle que dans la proposition: <span class="style1">P: &laquo;La proposition P a maintenant et ici la valeur faux&raquo;. </span>Si un ou plusieurs  observateurs, adoptant un raisonnement logique, supposent que cette proposition  a maintenant la valeur vrai, ils vont vite devoir accepter, sous cette  hypoth&egrave;se, sa valeur comme faux. Si ils supposent la valeur de cette  proposition comme faux, ils vont vite devoir l&rsquo;accepter comme vrai, et ainsi de  suite. Pour ces observateurs les valeurs oscillent, vrai, faux, vrai, faux &hellip;  alors qu&rsquo;ils essayent de d&eacute;terminer une valeur. Appelez cette proposition un  paradoxe.<br />
  <br />
  Malheureusement,  de nombreux auteurs qui &eacute;crivent sur les paradoxes oublient l&rsquo;auto r&eacute;f&eacute;rence et  la fusion de diff&eacute;rentes possibilit&eacute;s en tant qu&rsquo;aspects essentiels des  paradoxes, avec la regrettable cons&eacute;quence que beaucoup de charades, puzzles,  &eacute;nigmes, etc., passent pour des paradoxes.<br />
  <br />
  Le  paradoxe ne permet pas &agrave; l&rsquo;observateur d&rsquo;attribuer une valeur  &laquo;vrai&raquo; <u>ou</u> &laquo;faux&raquo; &agrave; la proposition sauf comme  partie d&rsquo;une oscillation, invitant ainsi l&rsquo;observateur &agrave; contempler le  raisonnement paradoxal et &agrave; fusionner les deux valeurs (toutes les possibilit&eacute;s  dans ce cas) en &laquo;vrai <u>et</u> faux&raquo;.<br />
  <br />
  En  raisonnant de fa&ccedil;on logique, l&rsquo;observateur peut seulement consid&eacute;rer les deux  valeurs alternant dans un temps et un espace qui r&eacute;sultent de l&rsquo;observateur  contemplant le paradoxe d&rsquo;un point de vue logique.<br />
  <br />
  En  raisonnant de fa&ccedil;on paradoxale, l&rsquo;observateur fusionne &laquo;vrai&raquo; <u>ou</u> &laquo;faux&raquo; en &laquo;vrai <u>et</u> faux&raquo; et en cons&eacute;quence, ni  temps, ni espace, ni oscillation ne r&eacute;sultent d&rsquo;un point de vue paradoxal.<br />
  <br />
  Avec  un raisonnement paradoxal, cependant, l&rsquo;observateur fusionne, sans conflit, <u>toutes</u> les possibilit&eacute;s. Ainsi, avec un raisonnement paradoxal, l&rsquo;observateur fusionne  aussi le raisonnement paradoxal <u>ou</u> logique en raisonnement paradoxal <u>et</u> logique. En cons&eacute;quence, en raisonnant de fa&ccedil;on paradoxale, l&rsquo;observateur peut  aussi faire des distinctions provisoires en temps et espace.<br />
  <br />
  Dans  une boucle auto r&eacute;f&eacute;rentielle de propositions, d&eacute;riv&eacute;e de la proposition <span class="style1">L</span> ci-dessus, telle que celle qui suit, toutes les  propositions auront ou la valeur vrai (V) ou la valeur faux (F) selon la valeur  que l&rsquo;observateur choisit pour une des propositions, par exemple L1 (et aucune  oscillation ne se produit):<br />
</p>
<table width="383" border="0" align="center">
  <tr>
    <td colspan="3" class="style5">&nbsp;</td>
    <td width="39" class="style5"><div align="center">t1</div></td>
    <td width="47" class="style5"><div align="center">t2 ... </div></td>
  </tr>
  <tr>
    <td colspan="3" class="style5"><div align="left">L1: <span class="style5">&laquo;L2 a maintenant et ici la valeur vrai.&raquo;</span></div></td>
    <td class="style5"><div align="center">V(F)</div></td>
    <td class="style5"><div align="center">V(F)&hellip;</div></td>
  </tr>
  <tr>
    <td colspan="3" class="style5"><div align="left">L2: <span class="style5">&laquo;L3 a maintenant et ici la valeur vrai.&raquo;</span></div></td>
    <td class="style5"><div align="center">V(F)</div></td>
    <td class="style5"><div align="center">V(F)&hellip;</div></td>
  </tr>
  <tr>
    <td width="58" class="style5"><div align="center">
        <div align="left"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
    <td width="86" class="style5"><div align="center">
        <div align="left"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
    <td width="131" class="style5"><div align="center">
        <div align="left"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
    <td class="style5"><div align="center">
        <div align="center"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
    <td class="style5"><div align="center">
        <div align="center"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
  </tr>
  <tr>
    <td colspan="3" class="style5"><div align="left">Ln: <span class="style5">&laquo;L1 a maintenant et ici la valeur vrai.&raquo;</span></div></td>
    <td class="style5"><div align="center">V(F)</div></td>
    <td class="style5"><div align="center">V(F)</div></td>
  </tr>
</table>
<p align="left" class="style5">Une  boucle auto r&eacute;f&eacute;rentielle de propositions, d&eacute;riv&eacute;e de la proposition <span class="style1">P</span> ci-dessus, telle que celle qui suit, ne permettra pas &agrave;  l&rsquo;observateur d&rsquo;attacher des valeurs &agrave; n&rsquo;importe laquelle de ses propositions  puisque leurs valeurs oscilleront logiquement <u>et</u> se fusionneront  paradoxalement pour l&rsquo;observateur comme auparavant (remarquez que les valeurs  ondulent maintenant au travers de la boucle de propositions alors que  l&rsquo;observateur, raisonnant de fa&ccedil;on logique, d&eacute;termine la valeur de chaque  proposition, rendant ainsi l&rsquo;oscillation des valeurs l&eacute;g&egrave;rement plus complexe  que ce qui suit):</p>
<table width="383" border="0" align="center">
  <tr>
    <td colspan="3" class="style5">&nbsp;</td>
    <td width="26" class="style5"><div align="center">t1</div></td>
    <td width="26" class="style5"><div align="center">t2</div></td>
    <td width="41" class="style5"><div align="center">t3 ... </div></td>
  </tr>
  <tr>
    <td colspan="3" class="style5"><div align="left">P1: <span class="style5">&laquo;P2 a maintenant et ici la valeur vrai.&raquo;</span></div></td>
    <td class="style5"><div align="center">V</div></td>
    <td class="style5"><div align="center">F</div></td>
    <td class="style5"><div align="center">V ... </div></td>
  </tr>
  <tr>
    <td colspan="3" class="style5"><div align="left">P2: <span class="style5">&laquo;P3 a maintenant et ici la valeur vrai.&raquo;</span></div></td>
    <td class="style5"><div align="center">V</div></td>
    <td class="style5"><div align="center">F</div></td>
    <td class="style5"><div align="center">V ... </div></td>
  </tr>
  <tr>
    <td width="58" class="style5"><div align="center">
        <div align="left"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
    <td width="87" class="style5"><div align="center">
        <div align="left"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
    <td width="119" class="style5"><div align="center">
        <div align="left"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
    <td class="style5"><div align="center">
        <div align="center"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
    <td class="style5"><div align="center"><img src="../images/downarrow.gif" width="12" height="24" /></div></td>
    <td class="style5"><div align="center">
        <div align="center"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><img src="../images/downarrow.gif" width="12" height="24" /></span> ... </div>
    </div></td>
  </tr>
  <tr>
    <td colspan="3" class="style5"><div align="left">Pn: <span class="style5">&laquo;P1 a maintenant et ici la valeur faux.&raquo;</span></div></td>
    <td class="style5"><div align="center">V</div></td>
    <td class="style5"><div align="center">F</div></td>
    <td class="style5"><div align="center">V ... </div></td>
  </tr>
</table>
<p align="left" class="style5">Comme  la proposition <span class="style1">P</span>, cette boucle paradoxale de  propositions sugg&egrave;re aussi un raisonnement paradoxal &agrave; l&rsquo;observateur.<br />
    <br />
    Si un  observateur prend une bande &eacute;troite de papier et colle les deux bouts ensemble,  l&rsquo;observateur forme un anneau avec deux faces (ext&eacute;rieur et int&eacute;rieur) et deux  bords (&agrave; droite et &agrave; gauche ou en haut et en bas, selon l&rsquo;orientation avec  laquelle l&rsquo;observateur tient l&rsquo;anneau). Supposons que chaque face (ou bord) de  l&rsquo;anneau corresponde &agrave; une valeur (V, F), l&rsquo;observateur peut voir l&rsquo;anneau entier  comme une m&eacute;taphore pour la boucle de propositions d&eacute;riv&eacute;e de <span class="style1">L</span>.<br />
    <br />
    Si l&rsquo;observateur  tord un des bouts de la bande de 180 degr&eacute;s avant de le coller &agrave; l&rsquo;autre bout,  l&rsquo;observateur forme une bande de M&ouml;bius avec une face, et  un bord (regardez l&rsquo;Anneau et la Bande de M&ouml;bius dans la section suivante).  Comme avec la boucle paradoxale de propositions d&eacute;riv&eacute;e de P qui, pour l&rsquo;observateur traversant  la boucle de propositions, alterne logiquement &nbsp;deux valeurs (en un temps et un espace) <u>et</u> fusionne paradoxalement deux valeurs en une seule (pas de temps, pas d&rsquo;espace), pour  l&rsquo;observateur traversant la bande dans le sens de la longueur, cette bande  alterne logiquement deux faces (en espace et en temps) <u>et</u> fusionne  paradoxalement deux faces en une seule (pas de temps, pas d&rsquo;espace), et alterne  logiquement deux bords (en un espace et un temps) <u>et</u> fusionne  paradoxalement deux bords en un seul (pas de temps, pas d&rsquo;espace). Notez que la  proposition n correspond &agrave; la torsion et qu&rsquo;un nombre impair de torsions  maintient le paradoxe et que tout nombre pair de torsions le d&eacute;truit,  introduisant une distinction.<br />
    <br />
    <a name="toroides" id="toroides"></a><strong><span class="style16">Toro&iuml;des logiques et  paradoxaux</span><br />
    </strong><br />
    Si au  lieu d&rsquo;une bande, l&rsquo;observateur a un tube, avec une section polygonale, qui se  referme sur lui-m&ecirc;me en formant un toro&iuml;de avec 3, 4, 5 &hellip; ou n faces, et que chaque  face repr&eacute;sente une possibilit&eacute; (e.g., un valeur logique dans une logique  polyvalente ou un composant dans un r&eacute;seau ferm&eacute; de processus et de composants)  l&rsquo;observateur a un toro&iuml;de logique &agrave; partir duquel l&rsquo;observateur peut former un  toro&iuml;de paradoxal (une face et un bord) avec la torsion appropri&eacute;e (360/3 = 120  degr&eacute;s pour 3 faces, 360/4 = 90 degr&eacute;s pour 4 faces, 360/n degr&eacute;s pour n faces (n  possibilit&eacute;s)).<br />
</p>
<table border="0" align="center">
  <tr>
    <td class="style5"><div align="center"><strong>Anneau et Bande de M&ouml;bius</strong>:<br />
(2 faces &lt;=&gt; 1 face; 2 bords &lt;=&gt; 1 bord) </div></td>
  </tr>
  <tr>
    <td class="style5"><div align="center"><img src="../images/fig3.jpg" width="344" height="128" /></div></td>
  </tr>
  <tr>
    <td class="style5">&nbsp;</td>
  </tr>
  <tr>
    <td class="style5"><div align="center"><strong>Toro&iuml;des Logiques et Paradoxaux:</strong><br />
(3 faces &lt;=&gt; 1 face; 3 bords &lt;=&gt; 1 bord) </div></td>
  </tr>
  <tr>
    <td class="style5"><div align="center"><a href="../images/fig4.jpg"></a><img src="../images/fig4.jpg" width="368" height="118" /></div>      
      <a href="../images/fig4.jpg"><a href="../images/fig4.jpg">
      <div align="center"></div>
    </a></td>
  </tr>
  <tr>
    <td class="style5">&nbsp;</td>
  </tr>
  <tr>
    <td class="style5"><div align="center"><strong>Toro&iuml;des Logiques et Paradoxaux:</strong><br />
(4 faces &lt;=&gt; 1 face; 4 bords &lt;=&gt; 1 bord)</div></td>
  </tr>
  <tr>
    <td class="style5"><img src="../images/fig5.jpg" width="378" height="148" /></td>
  </tr>
</table>
<p align="left" class="style5"><br />
  Pour  l&rsquo;observateur traversant la face r&eacute;sultante dans le sens de la longueur, le  toro&iuml;de paradoxal alterne logiquement n faces dans un espace et un temps <u>et</u> fusionne paradoxalement n faces en une, &eacute;liminant le temps et l&rsquo;espace. En  raisonnant de fa&ccedil;on logique, chaque fois que l&rsquo;observateur retourne au point de  d&eacute;part apr&egrave;s chaque tour du toro&iuml;de paradoxal, l&rsquo;observateur se tiendra debout  sur une face diff&eacute;rente (<u>et</u>, paradoxalement, la m&ecirc;me). Le toro&iuml;de paradoxal  sugg&egrave;re aussi le raisonnement paradoxal &agrave; l&rsquo;observateur.<br />
    <br />
    Consid&eacute;rez  maintenant qu&rsquo;un toro&iuml;de logique, comme une m&eacute;taphore pour un ensemble de  composants (les faces du toro&iuml;de), qui ne change pas (pas de processus, pas  d&rsquo;activit&eacute;), peut repr&eacute;senter la stabilit&eacute; statique des choses non vivantes.<br />
    <br />
    Un toro&iuml;de  paradoxal, cependant, comme une m&eacute;taphore pour un ensemble de composants qui  changent (&agrave; cause des processus) depuis l&rsquo;un en l&rsquo;autre, repr&eacute;sente la  stabilit&eacute; dynamique qui r&eacute;side au c&oelig;ur de tous les organismes vivants et au  c&oelig;ur de l&rsquo;activit&eacute; de leur syst&egrave;me nerveux.<br />
    <br />
    En  raisonnant de fa&ccedil;on logique, des r&eacute;seaux ferm&eacute;s de composants changeant  ressemblent &agrave; ceci (pour 2 ou 3 composants):<br />
    <br />
</p>
<table border="0" align="center">
  <tr>
    <td class="style5"><div align="center"><img src="../images/Fig1a.gif" width="176" height="68" /></div></td>
  </tr>
  <tr>
    <td class="style5">&nbsp;</td>
  </tr>
  <tr>
    <td class="style5"><div align="center"><img src="../images/Fig1b.gif" width="262" height="68" /></div></td>
  </tr>
</table>
<span class="style5"><br />
Les fl&egrave;ches  repr&eacute;sentent les processus et les temps et les espaces r&eacute;sultant du point de  vue logique choisi.<br />
<br />
En  raisonnant de fa&ccedil;on paradoxale, les m&ecirc;mes r&eacute;seaux ressemble &agrave; ceci:<br />
<br />
</span>
<table width="358" border="0" align="center">
  <tr>
    <td width="149" class="style5"><img src="../images/Fig2a.gif" width="111" height="111" /></td>
    <td width="114" class="style5">&nbsp;</td>
    <td width="133" class="style5"><img src="../images/Fig2b.gif" width="133" height="165" /></td>
  </tr>
</table>
<p align="left" class="style5">Les  fl&ecirc;ches repr&eacute;sentent maintenant les composants se fusionnant les uns aux  autres, l&rsquo;auto r&eacute;f&eacute;rence et la torsion (mieux repr&eacute;sent&eacute;es par les toro&iuml;des  paradoxaux correspondants). Ni le temps ni l&rsquo;espace r&eacute;sulte de ce point de vue.<br />
    <strong><br />
    <a name="delespara" id="delespara"></a>De les paradoxes &agrave; les logiques<br />
    <br />
    </strong>Jusqu&rsquo;&agrave;  ce que nous en sachions plus, il semble plus sens&eacute; de supposer que lorsque les  enfants humains joignent le monde et la soci&eacute;t&eacute;, leurs syst&egrave;mes nerveux, non  encore subjugu&eacute;s par l&rsquo;entra&icirc;nement et l&rsquo;instruction, mais plein de curiosit&eacute;, observent (explorent) leurs environnements et eux-m&ecirc;mes en consid&eacute;rant toutes les  possibilit&eacute;s, y compris les &eacute;motions et les sentiments, libres des limitations  d&rsquo;une charpente logique.<br />
    <br />
    Sous  cette hypoth&egrave;se, envisagez l&rsquo;observation (perception) comme r&eacute;sultant de  l&rsquo;activit&eacute; de boucles ferm&eacute;es de processus qui, croisant les surfaces  sensorielles et motrices, r&eacute;sident &agrave; l&rsquo;int&eacute;rieur <u>et</u> &agrave; l&rsquo;ext&eacute;rieur du  syst&egrave;me nerveux. Puisque cette activit&eacute; inclut toutes les possibilit&eacute;s, ces  boucles doivent ressembler aux toro&iuml;des paradoxaux discut&eacute;s ci-dessus, et jouent  le r&ocirc;le de contextes paradoxaux o&ugrave; les observateurs enfants d&eacute;sinhib&eacute;s,  raisonnant de fa&ccedil;on paradoxale (le raisonnement logique encore naissant), font  des distinctions provisoires.<br />
    <br />
    L&rsquo;instruction  mod&eacute;r&eacute;e et l&rsquo;entra&icirc;nement peuvent forcer ces observateurs &agrave; consid&eacute;rer  seulement une partie de leurs toro&iuml;des paradoxaux (une partie que chaque  observateur peut faire co&iuml;ncider avec les parties des autres observateurs) de  telle sorte que seuls les raisonnements logiques &eacute;mergent. D&rsquo;un autre c&ocirc;t&eacute;, une  instruction et un&nbsp; entra&icirc;nement rigoureux  et prolong&eacute;s peuvent forcer les observateurs &agrave; d&eacute;tordre leurs toro&iuml;des paradoxaux  (pour en faire un toro&iuml;de logique). Contrairement au premier cas, qui peut se  r&eacute;v&eacute;ler r&eacute;versible et mener &agrave; un observateur quelque peu accommodant, ce  dernier cas peut se r&eacute;v&eacute;ler irr&eacute;versible et mener &agrave; un observateur rigide qui  ne consid&egrave;re que le raisonnement logique.<br />
    <br />
    La  plupart des observateurs succombent &agrave; ces m&eacute;thodes de coercition et renoncent  au point de vue paradoxal (le toro&iuml;de paradoxal en son entier). Ceci r&eacute;v&egrave;le  l&rsquo;essentiel et l&rsquo;origine de tous les raisonnements logiques: un confort  social d&eacute;p&ecirc;tr&eacute; d&rsquo;un contexte paradoxal. L&rsquo;extraction, cependant, r&eacute;duit &agrave;  priori les possibilit&eacute;s (les choix disponibles) pour ces observateurs.<br />
    <strong><br />
    <a name="raisonlogique" id="raisonlogique"></a>Raisonnement logique<br />
    <br />
    </strong>Les  logiciens et les math&eacute;maticiens ont taill&eacute; et extrait (laborieusement, brillamment)  l&rsquo;&eacute;difice entier du raisonnement logique de ces m&ecirc;mes boucles paradoxales, de  sorte que cet &eacute;difice peut plaire &agrave; autant de logiciens et de math&eacute;maticiens  que possible. Le d&eacute;coupage et l&rsquo;extraction, comme auparavant, r&eacute;duisent &agrave;  priori les possibilit&eacute;s (les choix possibles). La m&ecirc;me chose s&rsquo;applique aux  sciences et &agrave; ses applications, et &agrave; toute autre activit&eacute; dans laquelle les  observateurs tentent le seul raisonnement logique.<br />
    <br />
    Le raisonnement  logique seul, et un langage &laquo;logique&raquo; qui en d&eacute;rive, pour tous les b&eacute;n&eacute;fices  qu&rsquo;il a donn&eacute;s aux humains, pour la plupart les autorisant &agrave; construire et &agrave; d&eacute;truire  des choses ensemble, les a d&eacute;poss&eacute;d&eacute;s de la sagesse, et parce que diff&eacute;rents  groupes d&rsquo;humains ne partagent pas souvent le m&ecirc;me raisonnement logique, cela a  aussi r&eacute;veill&eacute; leur irrationalit&eacute;, exacerb&eacute;e par les diff&eacute;rences excessives et  inutiles de richesse et de pouvoir.<br />
    <br />
    Les  observateurs qui n&rsquo;utilisent que le raisonnement logique ont toujours tent&eacute; de  le distancer de son origine paradoxale, ainsi que le montrent les histoires des  logiques et des math&eacute;matiques. Ces histoires r&eacute;v&egrave;lent une abondance de branches  germinant de ces disciplines, pour la plupart, sinon toutes, d&eacute;di&eacute;es &agrave;  l&rsquo;&eacute;radication ou l&rsquo;isolation de paradoxes. Ceci d&eacute;voile des disciplines  concentr&eacute;es en elles, &agrave; l&rsquo;int&eacute;rieur de leurs propres langages et de leur abstraction  grandissante; manquant aussi du point de vue philosophique, cela les rend  de plus en plus incapables de contribuer &agrave; une meilleure soci&eacute;t&eacute; d&rsquo;humains.<strong><br />
    <br />
    <a name="unexemple" id="unexemple"></a>Un exemple<br />
    <br />
    </strong>Beaucoup  de boucles paradoxales ont inspir&eacute; des applications utiles ou inutiles telles  que l&rsquo;inverseur logique avec boucle ferm&eacute;e utilis&eacute; comme oscillateur (e.g. les horloges  au c&oelig;ur des ordinateurs digitaux), ou la sonnette &eacute;lectromagn&eacute;tique  utilis&eacute;e dans les carillons d&rsquo;entr&eacute;e, ou le paradoxe du menteur et beaucoup  d&rsquo;autres qui ont inspir&eacute; et embrouill&eacute; de nombreux logiciens et math&eacute;maticiens.  L&rsquo;exemple pr&eacute;sent&eacute; ci-dessous sugg&egrave;re aussi l&rsquo;id&eacute;e profonde que les paradoxes  peuvent amener &agrave; des logiques, des math&eacute;matiques et les sciences; comme si les  humains voulaient &eacute;couter les fauteurs de troubles plut&ocirc;t que de les faire  taire.<br />
    <br />
    Quand  un observateur entre dans une salle la nuit, l&rsquo;observateur allume la lumi&egrave;re en  tournant un interrupteur &agrave; c&ocirc;t&eacute; de la porte. Le circuit &eacute;lectrique  correspondant suit ce texte. T signifie une source de tension et L signifie la  lumi&egrave;re. L&rsquo;interrupteur INT permet le flux de courant (lumi&egrave;re allum&eacute;e) si  ferm&eacute; et l&rsquo;en emp&ecirc;che (lumi&egrave;re &eacute;teinte) si ouvert.</p>
<p align="center" class="style5"><img src="../images/Fig6fr.gif" width="222" height="105" /></p>
<p align="left" class="style5">Si la  salle a plusieurs portes, l&rsquo;observateur aimerait avoir un interrupteur &agrave; chaque  porte, de telle sorte que tous les interrupteurs puissent contr&ocirc;ler la m&ecirc;me  lumi&egrave;re.<br />
    <br />
    Une  approche paradoxale &agrave; ce probl&egrave;me offre une solution int&eacute;ressante, riche de  possibilit&eacute;s et significations. Modifiez le circuit de la fa&ccedil;on suivante:</p>
<p align="center" class="style5"><img src="../images/Fig7fr.gif" width="279" height="105" /></p>
<p align="left" class="style5">Au  lieu de l&rsquo;interrupteur le circuit a maintenant deux anneaux faits de fil  &eacute;lectrique. Visualisez ces deux anneaux comme les deux bords d&rsquo;une bande comme  l&rsquo;anneau de papier consid&eacute;r&eacute; ci-dessus. Si l&rsquo;observateur parvient &agrave; tordre  cette bande pour former un anneau de M&ouml;bius, les deux  anneaux &eacute;lectriques formeront un fil continu, fermant ainsi le circuit, et  allumant la lumi&egrave;re. L&rsquo;observateur peut faire ceci avec un interrupteur  appel&eacute; Double P&ocirc;le Double Jet&eacute; (DPDJ) comme ce qui suit:</p>
<p align="center" class="style5"><img src="../images/Fig8fr.gif" width="279" height="112" /></p>
<p align="left" class="style5">Avec  l&rsquo;interrupteur en position A (A ferm&eacute;, B ouvert), les deux anneaux en fil  restent isol&eacute;s l&rsquo;un de l&rsquo;autre (lumi&egrave;re &eacute;teinte). Avec l&rsquo;interrupteur en  position B (A ouvert, B ferm&eacute;), les deux anneaux &eacute;lectriques se croisent  (tordent) l&rsquo;un dans l&rsquo;autre formant un fil continu et tournant la lumi&egrave;re  allum&eacute;e. L&rsquo;observateur peut connecter autant d&rsquo;interrupteurs que voulus autour  de ces anneaux. Comme dans la boucle paradoxale de propositions seul un nombre  impair d&rsquo;interrupteurs en position B (tordus) allumeront la lumi&egrave;re. Remarquez  que l&rsquo;op&eacute;ration du circuit implique la logique <u>et</u> le paradoxe, la  distinction <u>et</u> l&rsquo;absence de distinction. Si l&rsquo;observateur place un interrupteur  &agrave; chaque porte de la salle et les fils &eacute;lectriques en cons&eacute;quence,  l&rsquo;observateur peut allumer ou &eacute;teindre la lumi&egrave;re  depuis chacune des  portes.<br />
  <br />
  De  plus, en fonction d&rsquo;o&ugrave; l&rsquo;observateur connecte les interrupteurs aux sources de  tension et les lumi&egrave;res aux anneaux &eacute;lectriques, diff&eacute;rentes op&eacute;rations des  interrupteurs en r&eacute;sultent.<br />
  <br />
  (J&rsquo;ai  construit ce circuit avec cinq interrupteurs DPDJ et il se conduit comme je  l&rsquo;ai d&eacute;crit).<strong><br />
    <br />
  <a name="unemetaphore" id="unemetaphore"></a>Une m&eacute;taphore<br />
    <br />
    </strong>Imaginez un r&eacute;seau d&rsquo;une centaine de n&oelig;uds, par  exemple, arrang&eacute;s en une matrice 2-D (de dimension 2) de 10x10 &eacute;l&eacute;ments  interconnect&eacute;s horizontalement et verticalement (un maillage 2-D de n&oelig;uds).  Faites de chaque n&oelig;ud un oscillateur, et rendez son oscillation observable par  une lumi&egrave;re que le n&oelig;ud rend allum&eacute;e (rouge) ou &eacute;teinte (blanche) &agrave; une  certaine fr&eacute;quence. (voyez la moiti&eacute; sup&eacute;rieure de la figure ci-dessous). Un  oscillateur &eacute;l&eacute;mentaire consiste en un inverseur logique &agrave; l&rsquo;int&eacute;rieur d&rsquo;une  boucle paradoxale (une boucle avec une &laquo;&nbsp;torsion&nbsp;&raquo; telle que l&rsquo;anneau  de M&ouml;bius). Comme avec un paradoxe l&rsquo;oscillation se  d&eacute;veloppe dans un temps et un espace qui r&eacute;sulte du fait que l&rsquo;observateur  contemple l&rsquo;oscillateur d&rsquo;un point de vue logique. (Beaucoup de configurations  d&rsquo;&eacute;l&eacute;ments dans une boucle r&eacute;currente peuvent g&eacute;n&eacute;rer des oscillateurs de  diff&eacute;rentes esp&egrave;ces et complexit&eacute;s tels que &eacute;lectriques, m&eacute;caniques, optiques,  biologiques, etc.). Dans le r&eacute;seau, tous les n&oelig;uds oscillent approximativement &agrave; la m&ecirc;me  fr&eacute;quence. Quand un n&oelig;ud  &eacute;teint sa lumi&egrave;re, il envoie  un signal excitant &agrave; ses quatre voisins (haut, bas, droite, gauche, incluant une  enveloppe autour des bords de la matrice) de telle sorte que leurs lumi&egrave;res  s&rsquo;allument. Cette activit&eacute; venant des n&oelig;uds synchronise le r&eacute;seau entier le  faisant osciller, allumant et &eacute;teignant les lumi&egrave;res  (verticalement et horizontalement) aux instants (t1, t2,  t3, t4, t5, t6&hellip;) et il fournit aussi d&rsquo;innombrables boucles paradoxales.  L&rsquo;enveloppement, structurel ou non, op&egrave;re d&rsquo;une ligne (colonne) paire &agrave; une  impaire ou d&rsquo;une impaire &agrave; une paire. (J&rsquo;ai construit ce circuit et il se  conduit comme d&eacute;crit).</p>
<p class="style5">La  stabilit&eacute; dynamique de l&rsquo;<u>activit&eacute;</u> dans les r&eacute;seaux, notoirement plus  complexe que dans chacun de ses n&oelig;uds, offre de nombreux contextes paradoxaux  (toutes les possibilit&eacute;s) o&ugrave; l&rsquo;observateur peut choisir (distinguer) parmi des  alternatives concurrentes:</p>
<ul class="style5">
  <li>
    <div align="left">En  observant l&rsquo;activit&eacute; du r&eacute;seau (lumi&egrave;res s'allumant ou s'&eacute;teignant), l&rsquo;observateur  peut se concentrer sur une lumi&egrave;re qui vient juste de s&rsquo;allumer, et quand elle  s&rsquo;&eacute;teint il choisit <u>une</u> des quatre lumi&egrave;res voisines (quatre  possibilit&eacute;s) qui maintenant vient de s&rsquo;allumer. Alors, concentrez-vous sur  cette lumi&egrave;re choisie, et quand elle s&rsquo;&eacute;teint, choisissez une  de ses  quattre lumi&egrave;res voisines alors qu&rsquo;elle s&rsquo;allume, et ainsi de suite jusqu&rsquo;&agrave; l&rsquo;infini,  formant un parcours compos&eacute; des lumi&egrave;res visit&eacute;es. A chaque lumi&egrave;re visit&eacute;e par  l&rsquo;observateur, les quatre voisines, comme un contexte paradoxal, alternent  logiquement haut, bas, droite <u>ou</u> gauche <u>et</u> fusionne  paradoxalement haut, bas, droite <u>et</u> gauche. (Voyez la derni&egrave;re figure des  toro&iuml;des logiques et paradoxaux).<br />
            <br />
    </div>
  </li>
  <li>
    <div align="left">L&rsquo;observateur  peut alors choisir de suivre le mouvement d&rsquo;une ou plus lumi&egrave;res allum&eacute;es en  diagonale. Alors que le r&eacute;seau oscille, ces diagonales bougent vers le coin en  haut &agrave; gauche de la matrice <u>et</u> vers le coin en bas &agrave; droite.  L&rsquo;observateur peut aussi choisir les diagonales qui bougent en haut vers le  coin en haut &agrave; droite <u>e</u>t en bas vers le coin en bas &agrave; gauche. Pour  l&rsquo;observateur, les diagonales, comme un contexte paradoxal, alternent  logiquement, haut <u>ou</u> bas, et fusionnent paradoxalement en haut <u>et</u> bas.<br />
            <br />
    </div>
  </li>
  <li>La  m&ecirc;me chose s&rsquo;applique aux diagonales de lumi&egrave;res &eacute;teintes, si l&rsquo;observateur  choisit de suivre ces diagonales au lieu des autres.<br />
            <br />
    </li>
  <li>
    <div align="left">L&rsquo;observateur  peut aussi choisir n&rsquo;importe quel groupe de lumi&egrave;res (par exemple 2, 3, 4 &hellip; n  lumi&egrave;res allum&eacute;es), et choisissant le mouvement de chaque lumi&egrave;re s&eacute;lectionn&eacute;e,  former des motifs qui r&eacute;sultent du chemin d&eacute;termin&eacute; par tous les choix. Par  exemple, dans la moiti&eacute; basse de la figure, un observateur a choisi un groupe  de deux lumi&egrave;res allum&eacute;es (rouges) en diagonal. Alors, l&rsquo;observateur choisit,  pour chaque lumi&egrave;re, un mouvement vertical (ou horizontal) mais en directions oppos&eacute;es  et ainsi de suite, comme le montrent les fl&egrave;ches. D&egrave;s que le r&eacute;seau oscille cette  paire va osciller, pour l&rsquo;observateur, comme une balan&ccedil;oire <u>et</u> va  tourner comme un moulin &agrave; vent si les mouvements verticaux et horizontaux  bougent en alternance.</div>
  </li>
</ul>
<blockquote class="style5">
  <p align="left">(Si le  nombre de lumi&egrave;res s&eacute;lectionn&eacute;es pour chaque groupe augmente, le nombre possible  de motifs form&eacute;s, alors que l&rsquo;observateur choisit les lumi&egrave;res voisines,  augmente d&rsquo;autant plus. Ceci arrive m&ecirc;me pour une taille&nbsp; modeste du r&eacute;seau, tel que celui consid&eacute;r&eacute;  ici. Notez que l&rsquo;observateur ne peut suivre tous les motifs possibles, ratant  ainsi in&eacute;vitablement ceux non suivis, de la m&ecirc;me fa&ccedil;on que n&rsquo;importe quel  observateur ne peut traiter que jusqu'&agrave; une certaine portion de son  environnement, ratant le reste).</p>
</blockquote>
<ul class="style5">
  <li>Et  beaucoup d&rsquo;autres.<br />
  <a name="anim1" id="anim1"></a>  </li>
</ul>
<table border="0" align="center">
  <tr>
    <td class="style5"><div align="left"><img src="../images/Fig9.gif" width="363" height="427" /></div></td>
  </tr>
  <tr>
    <td height="18" class="style5"><div align="center"></div></td>
  </tr>
  <tr>
    <td height="72" valign="top" class="style5"><div align="center"><a href="Fig9animFr.htm">Voyez
            la figure anim&eacute;e.</a><a href="../Espanol/images/Fig9animSp.htm"></a> <br />
    <a name="anim2" id="anim2"></a>    </div></td>
  </tr>
  <tr>
    <td class="style5"><div align="left"><img src="../images/Fig10.gif" width="323" height="419" /></div></td>
  </tr>
  <tr>
    <td class="style5"><div align="center"><br />
    </div></td>
  </tr>
  <tr>
    <td class="style5"><div align="center"><a href="Fig10animFr.htm">Voyez la figure anim&eacute;e.</a><a href="../Espanol/images/Fig10animSp.htm"></a></div></td>
  </tr>
</table>
<p align="left" class="style5">Les  choix de l&rsquo;observateur n&rsquo;affectent pas l&rsquo;oscillation du r&eacute;seau mais sans  l&rsquo;activit&eacute; du r&eacute;seau l&rsquo;observateur ne peut pas choisir. D&rsquo;un autre c&ocirc;t&eacute;, sans  un observateur l&rsquo;activit&eacute; du r&eacute;seau n&rsquo;a pas de sens.<br />
  <br />
    En  ajoutant des d&eacute;tecteurs de lumi&egrave;re au r&eacute;seau, une lumi&egrave;re externe (au r&eacute;seau)  peut affecter la stabilit&eacute; dynamique de l&rsquo;activit&eacute; du r&eacute;seau et quelques unes  des voisines peuvent ne pas s&rsquo;allumer quand attendu ou vice versa, changeant  ainsi le nombre de choix disponibles pour l&rsquo;observateur. Ceci sugg&egrave;re que le  r&eacute;seau peut avoir toute forme: r&eacute;guli&egrave;re, comme montr&eacute;e, ou irr&eacute;guli&egrave;re.<br />
    <br />
    Puisque  le r&eacute;seau g&eacute;n&egrave;re de la lumi&egrave;re certaines lumi&egrave;res peuvent agir comme effecteurs,  et le r&eacute;seau peut ainsi interagir avec un autre r&eacute;seau ou avec lui-m&ecirc;me (e.g.  en utilisant un miroir).<br />
    <br />
    Pour  un observateur, certaines des lumi&egrave;res peuvent repr&eacute;senter des surfaces  effecteuses et certains des d&eacute;tecteurs de lumi&egrave;re peuvent repr&eacute;senter des  surfaces sensorielles du r&eacute;seau. Dans un tel r&eacute;seau toute activit&eacute; quelque part  dans le r&eacute;seau am&egrave;ne &agrave; plus d&rsquo;activit&eacute; ailleurs dans le r&eacute;seau, incluant  l&rsquo; &laquo;environnement externe&raquo; du r&eacute;seau.<br />
    <br />
    En  inhibant l&rsquo;activit&eacute; de certaines lumi&egrave;res, un stimulus externe (e.g. la  lumi&egrave;re) peut conduire &agrave; l&rsquo;isolation partielle ou compl&egrave;te des autres lumi&egrave;res.  Celles-ci continueront &agrave; osciller d'elles-m&ecirc;mes, mais l&rsquo;activit&eacute; du r&eacute;seau se  d&eacute;sint&egrave;grera et s&rsquo;arr&ecirc;tera d&rsquo;osciller en tant qu&rsquo;entit&eacute;.<strong><br />
    <br />
    </strong>Observons  maintenant le r&eacute;seau des lumi&egrave;res oscillantes comme une soci&eacute;t&eacute; d&rsquo;organismes  individuels (les lumi&egrave;res ou groupes de lumi&egrave;res) qui interagissent avec leurs  voisines imm&eacute;diates. Dans certains cas ces interactions peuvent correspondre &agrave;  celles d&rsquo;une soci&eacute;t&eacute; viable, par exemple, une fourmili&egrave;re, une ruche, un groupe  humain. Notez que pour un observateur non affect&eacute; par le fonctionnement de ces &laquo;soci&eacute;t&eacute;s&raquo;,  ces &laquo;soci&eacute;t&eacute;s&raquo; n&rsquo;ont aucun sens sauf en tant que r&eacute;seaux oscillant  qui oscillent simplement (pour n'importe quelle complexit&eacute; de l&rsquo;oscillation) comme la matrice  de lumi&egrave;res d&eacute;j&agrave; d&eacute;crite. <br />
    <br />
    Imaginez un visiteur en terre &eacute;trang&egrave;re o&ugrave; les  habitants parlent une langue que le visiteur ne comprend pas, et o&ugrave; les  habitants ne comprennent pas la langue du visiteur. Pendant un certain temps le  visiteur ne pourra interagir avec ces gens et ainsi le visiteur n&rsquo;agira qu&rsquo;en  tant qu&rsquo;observateur de ces gens et vice versa aussi longtemps que personne ne  per&ccedil;oit de menace ou d&rsquo;embarras dans l&rsquo;autre. Les soci&eacute;t&eacute;s ou groupes que le visiteur  peut rencontrer appara&icirc;tront seulement comme des r&eacute;seaux qui oscillent  simplement jusqu&rsquo;&agrave; ce que le visiteur apprenne la langue et rejoigne  l&rsquo;oscillation (la danse).<br />
    <br />
    L&rsquo;activit&eacute;  de ces r&eacute;seaux oscillants peut endurer certains d&eacute;g&acirc;ts locaux (certains n&oelig;uds  peuvent s&rsquo;arr&ecirc;ter d&rsquo;osciller, certains signaux excitant ou inhibant se bloquer,  etc.) mais le r&eacute;seau en son entier continue sa danse, fusionnant la stabilit&eacute;  dynamique <u>et</u> l&rsquo;instabilit&eacute;, enrichissant ainsi la vie du groupe ou  soci&eacute;t&eacute; et de celle de ses membres. Avec des d&eacute;g&acirc;ts majeurs, l&rsquo;activit&eacute; du  r&eacute;seau peut s&rsquo;effondrer.<br />
    <br />
    Notez  que l&rsquo;activit&eacute; (oscillation) dans le r&eacute;seau en son entier se maintient  d&rsquo;elle-m&ecirc;me parce que toute activit&eacute; quelque part dans le r&eacute;seau conduit &agrave; plus  d&rsquo;activit&eacute; (int&eacute;gr&eacute;e, synchronis&eacute;e) ailleurs dans le r&eacute;seau, activit&eacute; qui  revient au travers de beaucoup de boucles &nbsp;paradoxales possibles &agrave; l&rsquo;activit&eacute; initiale  consid&eacute;r&eacute;e. (Un cercle, une sph&egrave;re, avec son centre partout et avec sa  circonf&eacute;rence, son enveloppe, nulle part).<br />
    <br />
  Il  devrait d&eacute;couler de ce qui pr&eacute;c&egrave;de que le maillage 2-D de n&oelig;uds pourrait  s&rsquo;&eacute;tendre &agrave; un maillage de n&oelig;uds multidimensionnel et aussi que l&rsquo;activit&eacute; des  n&oelig;uds pourrait devenir bien plus complexe que  d'allumer ou d'&eacute;teindre une lumi&egrave;re   et que les signaux entre les n&oelig;uds pourraient aussi augmenter en  complexit&eacute;. Les organismes vivants, par exemple, interagissent en utilisant une  grande vari&eacute;t&eacute; de moyens pour des signaux simples ou complexes: &eacute;lectrochimiques,  chimiques, la lumi&egrave;re, le son, la danse, etc., et, bien s&ucirc;r, le langage humain.<br />
    <br />
    La figure suivante repr&eacute;sente les instants  (t1, t2, t3, t4, t5, t6 &hellip;) d&rsquo;un n&oelig;ud (au centre), ses voisins,  et les voisins de ses voisins dans un maillage multidimensionnel de n&oelig;uds.  Comme auparavant, quand un n&oelig;ud &laquo;s'&eacute;teint   (blanc)&raquo; tous ses  voisins &laquo;s'allument (rouges)&raquo;. Avec n = 4 la figure  repr&eacute;sente un maillage 4-D (D1, D2, D3, Dn) de n&oelig;uds avec 8 possibilit&eacute;s &agrave;  chaque n&oelig;ud clairement repr&eacute;sent&eacute;es. (Si Dn repr&eacute;sente le temps la figure peut  repr&eacute;senter un espace-temps 4-D). (J&rsquo;ai construit ce r&eacute;seau, et il se conduit  comme d&eacute;crit).<a name="anim3" id="anim3"></a></p>
<p align="center" class="style5"><img src="../images/Fig11.gif" width="454" height="814" /><br />
  <br />
  <a href="Fig11animFr.htm">Voyez la figure anim&eacute;e.</a><a href="../Espanol/images/Fig11animSp.htm"></a></p>
<p align="left" class="style5">(Un  maillage 1-D (de dimension 1) de n&oelig;uds offre &agrave; l&rsquo;observateur un contexte  paradoxal avec 2 possibilit&eacute;s &agrave; chaque n&oelig;ud (2 voisins); un maillage 2-D  de n&oelig;uds, comme celui dont nous avons discut&eacute; auparavant, offre &agrave; chaque n&oelig;ud 4  possibilit&eacute;s (4 voisins); un maillage 3-D offre 6; un 4-D offre 8;
      et un n-D offre  2n possibilit&eacute;s. (Un 0-D n'en offre aucune).)<br />
      <br />
      Pour  consid&eacute;rer plus de quatre dimensions le lecteur peut imaginer  ou dessiner les n&oelig;uds additionnels et leurs maillages au n&oelig;ud du centre, entre  D3 et Dn, et entre &ndash;D3 et &ndash;Dn, comme sugg&eacute;r&eacute; dans la figure.<br />
    <br />
    Malgr&eacute;  cette augmentation en complexit&eacute;, un r&eacute;seau non inhib&eacute; d&rsquo;&eacute;l&eacute;ments individuels  oscille encore, pour n&rsquo;importe quelle complexit&eacute; des n&oelig;uds, de leurs signaux,  ou de leur comportement observ&eacute;, et pour n&rsquo;importe quel nombre de dimensions  impliqu&eacute; dans leurs interactions.<br />
    <br />
    Les  propri&eacute;t&eacute;s essentielles du r&eacute;seau 2-D n&rsquo;ont pas chang&eacute;: il peut avoir toute  forme, son activit&eacute; n&rsquo;a aucune limite, toute activit&eacute; conduit &agrave; plus d&rsquo;activit&eacute;  int&eacute;gr&eacute;e, il r&eacute;siste au d&eacute;g&acirc;t local et temporaire, il peut interagir avec des  r&eacute;seaux similaires, et des d&eacute;g&acirc;ts majeurs ou permanents peuvent d&eacute;sint&eacute;grer  l&rsquo;activit&eacute; du r&eacute;seau en tant qu&rsquo;entit&eacute; oscillante.<br />
    <br />
    Si les  fourmis perdent leur &laquo;langage&raquo; (signaux entre les n&oelig;uds) l&rsquo;activit&eacute;  de la fourmili&egrave;re se d&eacute;sint&egrave;gre en tant qu&rsquo;entit&eacute;. La m&ecirc;me chose arrivera aux  abeilles et &agrave; leur ruche. Il en arrivera de m&ecirc;me &agrave; tous les organismes sociaux  (y compris les humains) et leurs soci&eacute;t&eacute;s, si ils perdent leur  &laquo;langage&raquo;.<br />
    <br />
    Notez,  cependant, que pour un ensemble complexe de n&oelig;uds tel que les humains en  soci&eacute;t&eacute;, un langage pr&eacute;cis et/ou limit&eacute;, tel que celui des fourmis ou des  abeilles, implique d&eacute;j&agrave; une perte. Un individu complexe, d&eacute;j&agrave; une entit&eacute;  complexe en soi-m&ecirc;me,  pas totalement soumis &agrave; une soci&eacute;t&eacute; (tel qu&rsquo;une fourmi  dans une fourmili&egrave;re, une abeille dans une ruche, etc.), exige une communaut&eacute;  d&rsquo;individus complexes qui interagiront avec la richesse et la souplesse  n&eacute;cessaire pour parvenir et pr&eacute;server la meilleure vie possible pour <u>chaque</u> individu dans la communaut&eacute;.<br />
    <br />
    La  plupart des soci&eacute;t&eacute;s humaines s&rsquo;organisent malheureusement en hi&eacute;rarchies  rigides qui exigent la pr&eacute;visibilit&eacute; (trivialit&eacute;) de leurs membres qui perdront  rapidement la richesse et la souplesse de leurs interactions, les r&eacute;duisant &agrave;  des discussions triviales, peu diff&eacute;rentes du &laquo;langage&raquo; des fourmis  ou des abeilles. Une soci&eacute;t&eacute; peut se d&eacute;velopper, mais pas faites d&rsquo;humains.<br />
    <br />
    Les  hi&eacute;rarchies remplacent la r&eacute;flexion et la conversation avec des rituels,  s&eacute;culiers ou religieux, o&ugrave; ni la r&eacute;flexion ni la discussion ne prend place.  Ceci r&eacute;v&egrave;le des soci&eacute;t&eacute;s mal &agrave; l&rsquo;aise &agrave; propos du pr&eacute;sent, avec des attentes  nostalgiques d&rsquo;un pass&eacute; primitif et avec des pressentiments d&rsquo;un futur sans  humains.<br />
    <br />
    En rel&acirc;chant  les distinctions arbitraires n&eacute;cessaires pour &eacute;tablir et maintenir les soci&eacute;t&eacute;s  hi&eacute;rarchiques, au point d&rsquo;&eacute;liminer les hi&eacute;rarchies, on permettra par cons&eacute;quent  de r&eacute;cup&eacute;rer la richesse et souplesse d&rsquo;interactions, et on fera fleurir &agrave;  nouveau la r&eacute;flexion et la conversation.<br />
    <br />
    Consid&eacute;rez  le r&eacute;seau d&rsquo;oscillateurs comme une communaut&eacute; d&rsquo;observateurs avec une activit&eacute;  non hi&eacute;rarchique. Consid&eacute;rez les perturbations qui affectent cette activit&eacute;  sans la d&eacute;sint&eacute;grer, mais qui constituent les stimuli pour des conflits al&eacute;atoires.  La souplesse de cette activit&eacute; non hi&eacute;rarchique permet d&rsquo;incorporer des  conflits permanents en une danse nouvelle (oscillation) ou de r&eacute;sister aux  conflits qui passent et retrouver sa danse initiale.<br />
    <br />
    Une  communaut&eacute; non hi&eacute;rarchique d&rsquo;observateurs individuels ne demande pas des  distinctions rigides et, ainsi, vaincra les conflits sans quoi insolubles.<br />
    <strong><br />
    <a name="raisonpara" id="raisonpara"></a>Raisonnement paradoxal<br />
    </strong><br />
    Un  observateur raisonnant de fa&ccedil;on logique n&rsquo;accueille pas les paradoxes. Cet  observateur, rejetant la plupart des possibilit&eacute;s a priori, jugent les  paradoxes comme des raisonnements erron&eacute;s. En cons&eacute;quence, un observateur  raisonnant de fa&ccedil;on logique consid&egrave;re le &laquo;raisonnement logique&raquo; <u>ou</u> le &laquo;raisonnement paradoxal&raquo;.<br />
    <br />
    Pour  un observateur raisonnant de fa&ccedil;on paradoxale toutes les possibilit&eacute;s comptent,  se fusionnant les unes avec les autres. En cons&eacute;quence, pour un observateur  raisonnant de fa&ccedil;on paradoxale, raisonner &laquo;logiquement&raquo; <u>ou</u> &laquo;paradoxalement&raquo; se fusionnent en raisonner &laquo;logiquement <u>et</u> paradoxalement&raquo;.<br />
    <br />
    Un  organisme vivant produit et se maintient lui-m&ecirc;me comme un r&eacute;seau ferm&eacute; et  paradoxal de processus et de composants qui se distingue comme un observateur  d&rsquo;un environnement introduit par la m&ecirc;me distinction.<br />
    <br />
    Un  organisme vivant, tel qu&rsquo;une cellule ou un organisme multicellulaire, a besoin  d&rsquo;un environnement favorable pour survivre. Il peut aussi jouer le jeu d&rsquo;un  processeur qui, interagissant avec des organismes vivants similaires, peut  faire partie d&rsquo;une cha&icirc;ne ferm&eacute;e de processeurs qui, ayant ou faisant un  environnement favorable, peut conduire &agrave; un nouvel organisme vivant fait  d&rsquo;organismes vivants. Pour survivre, ce nouvel organisme doit produire un  environnement favorable pour la survie des organismes constituants et pour leur  remplacement au travers de reproduction ou par un autre moyen. Ce nouvel &eacute;tat  des choses demande que les organismes constituants d&eacute;laissent leur  impr&eacute;visibilit&eacute; (leur raisonnement paradoxal) en faveur d&rsquo;une pr&eacute;visibilit&eacute; (un  raisonnement logique) demand&eacute;e par le nouvel organisme.<br />
    <br />
    Ceci  arrive, par exemple, aux fourmis et aux abeilles alors qu&rsquo;elles se soumettent &agrave;  la fourmili&egrave;re et &agrave; la ruche, respectivement, le nouvel organisme vivant.<br />
    <br />
    Revenant  bri&egrave;vement au r&eacute;seau d&rsquo;oscillateurs en tant que m&eacute;taphore, chaque n&oelig;ud, en  isolation, oscille ininterrompu, activ&eacute; par sa boucle paradoxale interne. En tant que partie du r&eacute;seau, cependant, il doit, &agrave; cause des signaux depuis les autres  n&oelig;uds, garder son oscillation synchronis&eacute;e, comme le demande la logique du  r&eacute;seau.<br />
    <br />
    L&rsquo;activit&eacute;  d&rsquo;un syst&egrave;me nerveux, comme celle d&rsquo;autres r&eacute;seaux, exige la pr&eacute;sence de  maillages d&rsquo;oscillateurs (dans ce cas, un ou plusieurs neurones au milieu d&rsquo;une  ou de plusieurs boucles paradoxales) qui g&eacute;n&egrave;rent et maintiennent cette  activit&eacute;. Ainsi, les neurones forment un r&eacute;seau d&rsquo;oscillateurs appel&eacute; le  syst&egrave;me nerveux. Sans quoi, l&rsquo;activit&eacute; du syst&egrave;me nerveux dispara&icirc;trait et avec  elle dispara&icirc;traient les nombreuses possibilit&eacute;s qu&rsquo;elle offre aux organismes  vivants.<br />
    <br />
    La  structure 3-dimensionnelle du syst&egrave;me nerveux contient d&rsquo;innombrables  neurones avec d&rsquo;innombrables maillages. Puisque chaque neurone se connecte &agrave;  beaucoup d&rsquo;autres neurones, le syst&egrave;me nerveux, malgr&eacute; sa structure  3-dimensionnelle, fonctionne d&rsquo;une fa&ccedil;on multidimensionnelle ind&eacute;pendamment de  la position des neurones et des restrictions de l&rsquo;espace 3-D. Ceci lui donne  l&rsquo;&eacute;norme avantage d&rsquo;activer un grand nombre de chemins, y compris ceux qui  impliquent l&rsquo;environnement au travers d&rsquo;effecteurs et de d&eacute;tecteurs,  essentiellement toutes les possibilit&eacute;s, comme dans un contexte paradoxal, o&ugrave;  un observateur fait des distinctions provisoires suivant le besoin, pour  interagir avec lui-m&ecirc;me et son environnement. Les d&eacute;tecteurs et les effecteurs fournissent  la premi&egrave;re distinction provisoire: l&rsquo;observateur se distingue de son  environnement, l&agrave; o&ugrave; lui-m&ecirc;me et les autres observateurs demeurent.<br />
    <br />
    Un  observateur, avec un syst&egrave;me nerveux aussi potentiellement complexe que celui  d&rsquo;un nourrisson, &eacute;merge dans un monde d&eacute;j&agrave; peupl&eacute; et form&eacute; par d&rsquo;autres  observateurs humains.<br />
    <br />
    Les  syst&egrave;mes nerveux des enfants se d&eacute;veloppent au travers d&rsquo;interactions avec ce  qui les entoure et avec eux-m&ecirc;mes consid&eacute;rant toutes les possibilit&eacute;s, y  compris les &eacute;motions, sentiments et d&rsquo;autres observateurs, utilisant &agrave; fond  leurs effecteurs et d&eacute;tecteurs.<br />
    <br />
    L&rsquo;activit&eacute;  du syst&egrave;me nerveux d&rsquo;un enfant offre un contexte paradoxal (toutes les  possibilit&eacute;s) au sein duquel leur raisonnement paradoxal <u>et</u> logique se  d&eacute;veloppe.<br />
    <br />
    D&rsquo;autres  observateurs, certains indiff&eacute;rents, certains bienveillants, guideront les  enfants dans l&rsquo;exploration de leur monde&nbsp;: certains stimuleront leur  raisonnement logique avec une vue restreinte; d&rsquo;autres stimuleront leur  raisonnement paradoxal avec toutes les possibilit&eacute;s; beaucoup essayeront  de leur <u>enseigner</u> comment <u>ils</u> voient le monde. Tous influenceront  les enfants, r&eacute;ussissant avec des degr&eacute;s diff&eacute;rents.<br />
    <br />
    Un  enfant chanceux maintiendra son raisonnement paradoxal en vie et contemplera  ainsi toutes les possibilit&eacute;s dans un contexte paradoxal dans lequel, au  travers de r&eacute;flexion ind&eacute;pendante, il fera des distinctions provisoires suivant  le besoin. Ceci conduira &agrave; un syst&egrave;me nerveux qui maintiendra sa curiosit&eacute;  initiale, son esprit inquisiteur et sa capacit&eacute; &agrave; exercer une r&eacute;flexion  ind&eacute;pendante durant toute la vie de cet observateur humain. Un tel observateur  ne prendra pas la soci&eacute;t&eacute; d&rsquo;humains pour une donn&eacute;e et contribuera intelligemment  &agrave; son am&eacute;lioration sans id&eacute;es pr&eacute;con&ccedil;ues, pr&eacute;judices ou dogmes qui ne se  produisent uniquement que par le seul raisonnement logique.<br />
    <br />
    Un  enfant moins chanceux emp&ecirc;chera son raisonnement paradoxal en faveur du  raisonnement logique, d&eacute;veloppant un syst&egrave;me nerveux qui perdra sa curiosit&eacute;  initiale, son temp&eacute;rament inquisiteur et son esprit ind&eacute;pendant. Au mieux, cet  enfant grandira en un membre indiff&eacute;rent de la soci&eacute;t&eacute; d&rsquo;humains, un membre qui  instruira plut&ocirc;t que n&rsquo;&eacute;duquera le jeune. Une soci&eacute;t&eacute; malencontreuse avec la  plupart de ses membres absorb&eacute;s dans le raisonnement logique succombera &agrave; la  r&eacute;currence d&eacute;j&agrave; mentionn&eacute;e dans la pr&eacute;face.<br />
    <br />
    Juste  apr&egrave;s leur petite enfance les humains d&eacute;veloppent aussi la capacit&eacute; &agrave; r&eacute;fl&eacute;chir  &agrave; leurs actions et pens&eacute;es. Une soci&eacute;t&eacute; malencontreuse emp&ecirc;che ce d&eacute;veloppement  au travers de hi&eacute;rarchies arbitraires qui limitent les possibilit&eacute;s du syst&egrave;me  nerveux, et bient&ocirc;t la plupart de ses membres n&rsquo;ont plus cette capacit&eacute; et  vivent compl&egrave;tement sans qu&rsquo;ils se rendent compte de ce vide &agrave; l&rsquo;int&eacute;rieur des autres  et d&rsquo;eux-m&ecirc;mes.<br />
    <br />
    Plut&ocirc;t  que de se fier au raisonnement logique et &agrave; la recherche d&rsquo;une  &laquo;v&eacute;rit&eacute;&raquo;, le Tractatus propose de se fier au raisonnement paradoxal  et &agrave; explorer toutes les possibilit&eacute;s; ainsi, le raisonnement logique  para&icirc;t sous un nouveau jour.<br />
    <br />
    Comme  avec les paradoxes, aucun observateur ne peut &laquo;expliquer&raquo; le  Tractatus ou aucune de ses propositions sans trivialisation et perte. Les  propositions du Tractatus ne disent pas, n&rsquo;enseignent ou n&rsquo;expliquent;  elles <u>montrent</u>. Elles invitent les observateurs &agrave; fuir les conforts de  la trivialisation, &agrave; explorer et augmenter, au travers de l&rsquo;&eacute;ducation, les  alternatives, &agrave; fusionner les paradoxes <u>et</u> les logiques, et &agrave; fuir les  distinctions instruites. Accepter cette invitation demande du courage car le  Tractatus d&eacute;truit beaucoup de notions et d&rsquo;habitudes ch&egrave;res, s&rsquo;arrachant loin  d&rsquo;une &laquo;civilisation&raquo;,  des formes de vie et du  langage contemporains.</p>
<hr width="75%" />
<br />
<table width="727" border="0" align="center">
  <tr>
    <td><div align="center"><strong><span class="style5"><a href="TractatusFrancais.htm">Tractatus</a> </span></strong></div></td>
    <td><div align="center" class="style8"><a href="Contenu.htm">Contenu</a></div></td>
    <td><div align="center" class="style8"><a href="../../index.htm">Site BCL </a></div></td>
  </tr>
</table>
<p align="left" class="style5">&nbsp;</p>
</body>
</html>
