<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tractatus Paradoxico-Philosophicus - Preface</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
.style9 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; }
.style10 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; font-weight: bold; }
-->
</style></head>

<body>
<div align="center">
  <table border="0">
    <tr>
      <td><div align="center">
        <h1>PREFACE</h1>
      </div></td>
      <td><h1>&nbsp;</h1></td>
      <td><div align="center">
        <h1>PREFACE</h1>
      </div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">
        <blockquote>
          <p>Un fant&ocirc;me hante&nbsp;les esprits des habitants du monde entier: l&rsquo;id&eacute;e  que les soci&eacute;t&eacute;s, leurs lois et leurs institutions ne signifient rien ou peu de  chose pour les riches, en minorit&eacute;, et pour les innombrables pauvres dont la  population ne cesse d&rsquo;augmenter sans limite. Les moins nombreux soumettent les  plus nombreux &agrave; l&rsquo;aide de hi&eacute;rarchies arbitraires qui se pr&eacute;servent elles-m&ecirc;mes  au travers de l&rsquo;instruction, de la coercition, du confinement, et de la  destruction des plus nombreux, et au travers de r&eacute;compenses de richesses et de  pouvoir pour les moins nombreux. De la m&ecirc;me fa&ccedil;on qu&rsquo;avec les individus, les  hi&eacute;rarchies se d&eacute;veloppent aussi parmi les groupes de gens, parmi les nations,  parmi les conglom&eacute;rats, et parmi les corporations et institutions. Du point de  vue de ces hi&eacute;rarchies, les individus apparaissent sans importance, et par  cons&eacute;quence &eacute;liminables.<br />
          </p>
        </blockquote>
      </div></td>
      <td>&nbsp;</td>
      <td><div align="left">
        <blockquote>
          <p>A specter haunts the minds of people all over the world: the thought
              that societies, their laws and their institutions mean little or nothing
              to the few wealthy and to the many poor whose population increases without
              bound. The many subdued by the few through arbitrary hierarchies that
              preserve themselves through instruction, coercion, containment, and destruction
              of the many, and through rewards of riches and power for the few. Hierarchies
              also develop among groups of people, among nations, among conglomerates,
              and among corporations and institutions. From the perspective of these
          hierarchies, people themselves appear irrelevant, ergo expendable.</p>
        </blockquote>
      </div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">Ce Tractatus traite de concepts anciens et r&eacute;cents, consid&eacute;r&eacute;s  essentiels pour la compr&eacute;hension des organismes vivants (incluant les humains),  leurs environnements et leurs interactions. Par exemple, des concepts tels que  le processus, la r&eacute;currence, l&rsquo;organisation, l&rsquo;autor&eacute;f&eacute;rence, le paradoxe, et  l&rsquo;&eacute;ducation. De fa&ccedil;on curieuse, malgr&eacute; les efforts nombreux par diff&eacute;rents  auteurs et sous formes vari&eacute;es de ramener ces concepts au premier plan, une  compr&eacute;hension et une reconnaissance &eacute;tendues leur font encore d&eacute;faut. Peut-&ecirc;tre  que leur dispersion et omnipr&eacute;sence rendent ces concepts invisibles aux  cr&eacute;atures tellement immerg&eacute;es dans eux, ou peut-&ecirc;tre que le fait de r&eacute;fl&eacute;chir &agrave;  ces concepts entre en collision avec la r&eacute;sistance des soci&eacute;t&eacute;s au changement,  persuad&eacute;es du besoin de la pr&eacute;visibilit&eacute; (trivialit&eacute;) de leurs membres afin de  se pr&eacute;server elles-m&ecirc;mes.<br />
        <br />
      </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">This Tractatus addresses some
            old and new concepts thought essential for the understanding of living
            organisms (humans included), their environments and interactions.
            For example, consider concepts such as process, recurrence, organization,
            closure, paradox and education. Curiously, notwithstanding numerous
            efforts to bring them to the fore by different authors and in different
            forms, wide understanding and recognition still eludes them. Maybe
            their pervasiveness and omnipresence make them invisible to creatures
      so immersed in them; or maybe thinking about them collides with the resistance
      to change of societies that believe they require the predictability (triviality)
      of their members to preserve themselves.</span><br />
      <br />
      </div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">Les propositions de ce Tractatus ne pr&eacute;tendent repr&eacute;senter qu&rsquo;une  collection incompl&egrave;te de mes pens&eacute;es sur ces concepts et concepts apparent&eacute;s,  que je pr&eacute;senterai sans formalismes ni explications, mais avec l&rsquo;intention de  stimuler chez mon lecteur des pens&eacute;es similaires aux miennes. J&rsquo;y parviendrai  en imaginant mon lecteur tel un  observateur int&eacute;ress&eacute; par le monde, monde qui inclut l&rsquo;observateur.  Reconnaissant que toute &eacute;ducation ne conduit qu&rsquo;&agrave; un savoir provisoire  (tentatif), l&rsquo;apprentissage stimul&eacute; par les autres, au travers de leurs &eacute;crits  ou dires, demande une lecture ou une &eacute;coute entre et au-del&agrave; des lignes,  puisqu&rsquo;un observateur ne peut parler (ou &eacute;crire) que de sa propre perspective &agrave;  la perspective (diff&eacute;rente) d&rsquo;un autre observateur, comme je le fais en ce  moment. Par votre perspective je fais r&eacute;f&eacute;rence &agrave; ce &agrave; quoi, et &agrave; comment vous  pensez et ressentez le monde, vos semblables, et &agrave; vous-m&ecirc;me au milieu des  autres. Dans cet esprit, le langage dans le Tractatus jouera le r&ocirc;le que le  marbre joue en sculpture, ou que l&rsquo;huile joue en peinture.<br />
        <br />
      </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">The propositions of the Tractatus
            do not attempt to represent but an incomplete collection of my thoughts
            about these and related concepts, which I shall address neither with
            formalisms nor explanations, intending to stimulate in my reader
            thoughts similar to mine. This I shall do by imagining my reader
            as an interested observer of the world, a world that includes the
            observer. While any learning only leads to tentative knowledge, learning
            indirectly from others, through their writings or sayings, requires
            reading and hearing between and behind the lines, since an observer
            can only speak (or write) from its own perspective to the (different)
            perspective of another observer, as I do now. By your perspective
            I refer to what and how you think and feel about the world and your
            fellow humans and about yourself in the midst of them. In this spirit,
            language in the Tractatus will play the role that marble plays in
      sculpture or oil in painting.</span><br />
      </div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">En cons&eacute;quence, bien que, pour le lecteur, certaines d&eacute;clarations  puissent ressembler &agrave; des d&eacute;finitions ou &agrave; des explications, le lecteur doit  les recevoir comme m&eacute;taphores, et les interpr&eacute;ter ensuite avec sa propre  perspective. <br />
      <br />
      </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">Consequently, even though, to
            the reader, some statements may seem definitions or explanations,
            the reader must receive them as metaphors and then interpret them
      from the reader&rsquo;s perspective.</span><br />
      </div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">Je d&eacute;dis ces pens&eacute;es &agrave; ceux qui, au fil de leurs ann&eacute;es et exp&eacute;riences,  ont r&eacute;ussi &agrave; maintenir leurs esprits jeunes et pensants, malgr&eacute; une &eacute;ducation  vou&eacute;e &agrave; faire taire ses &eacute;tudiants, &agrave; inhiber leur cr&eacute;ativit&eacute;, et &agrave; fermer leurs  esprits au lieu de les ouvrir. Y r&eacute;ussir requiert du courage, parce que les  jeunes esprits disent souvent ce qu&rsquo;ils pensent, ce qui les met dans une  position difficile. A certains endroits apparemment innocents, des gens  apparemment innocents tortureront et tueront quiconque &eacute;l&egrave;ve sa voix.<br />
        <br />
      <br />
      </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">I dedicate these thoughts to
            those who, through their years and experiences, have managed to maintain
            their minds young and thinking in spite of an &ldquo;education&rdquo; dedicated
            to silence its students, to inhibit their creativity, and to close
            their minds instead of opening them. To manage that requires courage,
            because young minds often say what they think and this usually gets
            them into trouble. In some places, innocent looking places, innocent
      looking people will torture and kill you if you speak your mind.</span><br />
      </div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">
        <p>Par exemple, les jeunes esprits verront de fa&ccedil;on limpide  les effets catastrophiques de la r&eacute;currence qui suit, et avec laquelle la  plupart des gens vivent en toute tranquillit&eacute;. Si les  humains, plut&ocirc;t que d&rsquo;&eacute;duquer leurs enfants, les instruisent, ces enfants  instruiront eux-m&ecirc;mes leurs enfants encore plus (en les &eacute;duquant encore moins), qui, &agrave; leur tour, proc&egrave;deront de m&ecirc;me  avec leurs enfants, et ainsi de suite. Si les humains ne p&eacute;rissent pas aux  mains de dirigeants sans &eacute;ducation, ils finiront plus t&ocirc;t que pr&eacute;vu en une  population d&rsquo;abrutis qui n&rsquo;ob&eacute;issent qu&rsquo;aux r&egrave;gles, en cr&eacute;atures pr&eacute;visibles,  fourmis dans une fourmili&egrave;re, et d&eacute;pourvus de leur humanit&eacute;. La fin triste (ou  heureuse?) de cette histoire: la conscience de leur propres limites  leur &eacute;chappera compl&egrave;tement. <br />
          <br />
        </p>
        </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">For example, young minds will
            clearly see the catastrophic effects of the following recurrence,
            of which most people live happily unaware: If humans rather instruct
            than educate their children, these children will instruct their children
            even more (educating them even less), and they in turn will similarly
            do with their own children and so on and on. If humans do not perish
            at the hands of uneducated leaders, sooner than later they will grow
            into a population of morons who only obey rules, predictable creatures,
            ants of an anthill, humans no more. The sad (happy?) end of the story:
      awareness of their own shortcomings will thoroughly escape them.</span></div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">
        <p>Ceci montre un exemple d&rsquo;une r&eacute;currence que les &ecirc;tres  humains devraient voir (comprendre) afin d&rsquo;en arr&ecirc;ter sa course. Les cycles  &eacute;cologiques (comme ceux des for&ecirc;ts, lacs, rivi&egrave;res et oc&eacute;ans) fournissent des  exemples de r&eacute;currences que les humains devraient voir (comprendre) afin de les  pr&eacute;server. (Je propose une compr&eacute;hension plus philosophique que scientifique  puisque l&rsquo;intention est de pr&eacute;venir plut&ocirc;t que de d&eacute;plorer: la complexit&eacute;  de ces syst&egrave;mes rend la compr&eacute;hension scientifique impropre  ou, au mieux, trop lente, et trop tardive.) Consid&eacute;rez maintenant ces  r&eacute;currences que les humains doivent d&eacute;marrer afin de d&eacute;velopper les  potentialit&eacute;s de vastes portions de la population (par exemple les femmes,  enfants et autres groupes de part le monde) dont les opportunit&eacute;s de  d&eacute;veloppement et d&rsquo;&eacute;ducation restent entrav&eacute;es ou non existantes, &agrave; cause des  h&eacute;ritages soigneusement choisis de pratiques culturelles, politiques et  &eacute;conomiques, archa&iuml;ques et &agrave; la vue courte. Les humains  devraient d&eacute;marrer ces r&eacute;currences en &eacute;liminant l&rsquo;instruction aux jeunes de ces  h&eacute;ritages et pratiques, archa&iuml;ques et &agrave; la vue courte.<br />
          <br />
        </p>
      </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">This shows an example of a recurrence
            that humans should see (understand) in order to interrupt its course.
            Ecological cycles (such as those of forests, lakes, rivers and oceans)
            provide examples of recurrences that humans should see (understand)
            in order to preserve them. (I propose a philosophical understanding
            rather than a scientific one since it has to prevent rather than
            lament: the complexity of these systems renders the scientific understanding
            inappropriate or, at best, too slow and too late.) Then, consider
            those recurrences that humans must initiate in order to develop the
            potentialities of vast sections of their population (for example,
            women, children and other groups everywhere) whose opportunities
            for development and education remain hindered or non-existent due
            to carefully selected archaic and shortsighted cultural, political
            and economic legacies and practices. Humans should initiate these
            recurrences by eliminating the instruction of these archaic and shortsighted
      cultural and economic legacies and practices to the young.</span><br />
      <br />
      </div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">Les jeunes esprits peuvent aussi&nbsp;comprendre que quelques individus ou quelques groupes amassent ou ont  amass&eacute; leur fortune en profitant du pouvoir accord&eacute; par les hi&eacute;rarchies  (d&eacute;sign&eacute;es et entretenues par les m&ecirc;mes individus et groupes), dans lesquelles  les moins nombreux, exploitant les plus nombreux, provoquent plut&ocirc;t que  pr&eacute;viennent les d&eacute;sastres sociaux, &eacute;conomiques, &eacute;cologiques, et autres. Les  jeunes pourront, en outre, voir ais&eacute;ment que les jeux de la politique du  pouvoir, dont la g&eacute;n&eacute;rosit&eacute; fausse apaise les peuples, au travers des charit&eacute;s,  des donations, des &laquo;bonnes causes&raquo;, etc., et, naturellement, les  organisations religieuses, activit&eacute;s soutenues et conduites par les quelques riches,  dissimulent l&rsquo;injustice monumentale qu&rsquo;ils infligent. Ils pourront aussi voir  que de telles soci&eacute;t&eacute;s non seulement tol&egrave;rent ces voleurs, mais souvent les  glorifient et les imitent. Ceci montre un exemple limpide d&rsquo;une r&eacute;currence  malsaine.<br />
        <br />
      </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">Young minds can also comprehend
            that some individuals or groups amass or have amassed their fortunes
            taking advantage of the power bestowed on them by hierarchies (designed
            and sustained by the same individuals or groups) where the few, who
            exploit the many, provoke rather than prevent social, economic, ecological
            and other disasters. Moreover, young minds will easily see that,
            like the politics of power, whose false generosity appeases the people,
            charity, donations, &ldquo;good causes&rdquo;, etc., and, of course,
      organized religion, activities supported and steered by the wealthy few,
      cover up the monumental injustice that they inflict; and will also see
      that such societies not only tolerate these thieves but also often praise
      and imitate them. This shows a clear example of an unhealthy recurrence.<br />
      </span></div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">Ces d&eacute;saccords incompatibles de pouvoir et de fortune engendrent des  id&eacute;ologies dogmatiques et irr&eacute;conciliables qui am&egrave;nent des changements sociaux  profonds ainsi que des pertes de vie immenses. A l'occasion, ces conflits font  que plus de gens  jouissent des progr&egrave;s de la civilisation, mais le plus  souvent ils ne font qu&rsquo;augmenter l&rsquo;abondance et le pouvoir de ceux qui ont d&eacute;j&agrave;  amass&eacute; assez de pouvoir, de richesse, et une insensibilit&eacute; qui provoquent ces  conflits. Entre deux conflits la religion organis&eacute;e console les pauvres et  calme la conscience des riches, alors qu&rsquo;ils s&rsquo;enrichissent encore plus;  d&rsquo;o&ugrave; le d&eacute;clenchement de corruption.<br />
        <br />
      </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">These incompatible discrepancies
            of power and fortunes originate dogmatic and irreconcilable ideologies
            that lead to profound social changes and immense loss of life. Occasionally,
            these conflicts make more people enjoy the advances of civilization
            but more often they only increase the wealth and power of those already
            wielding enough power, wealth and the callousness to provoke these
            conflicts. Between conflicts, organized religion consoles the poor
            and calms the conscience of the rich, as they get even richer; hence
            corruption sets in.</span><br />
      </div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">Ces id&eacute;es doivent appara&icirc;tre tellement &eacute;l&eacute;mentaires et simples au  lecteur, et la solution aux probl&egrave;mes qu&rsquo;elles d&eacute;couvrent tellement claire et  franche, que le lecteur doit en conclure que les individus ou les groupes  institutionnalis&eacute;s, nomm&eacute;s (par eux-m&ecirc;mes ou par d&rsquo;autres) pour prendre des  d&eacute;cisions qui touchent les autres, abandonnent leur responsabilit&eacute;, &eacute;ducation  et pr&eacute;voyance, recherchant ou/et exer&ccedil;ant le pouvoir. Et puisque le pouvoir  embue les d&eacute;fauts de ceux qui le d&eacute;tiennent et de leurs adeptes, cette  r&eacute;currence peut amener facilement des exc&egrave;s et abus de ce pouvoir.<br />
        <br />
      </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">These ideas must appear so basic
            and simple to the reader, and the solution to the problems they unveil
            so clear and straightforward, that the reader must conclude that
            the individuals or institutionalized groups appointed (by themselves
            or others) to make decisions that affect other people, abandon responsibility,
            education and foresight while striving for power and while exercising
            it. And since power blurs these shortcomings for those who hold it
            and for their followers, this recurrence can easily lead to excesses
            and abuse of that power.</span><br />
      </div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">Ironiquement, il semble que cette situation se perp&eacute;tue d&rsquo;elle-m&ecirc;me  parce que, alors que les individus ou les groupes dans ces positions de pouvoir&nbsp;et ces institutions (y compris les universit&eacute;s) renoncent &agrave; penser et &agrave;  converser, leur pouvoir d&rsquo;influencer les autres augmente en se d&eacute;ployant (une  r&eacute;currence malsaine, et malencontreuse puisqu&rsquo;elle influencera la soci&eacute;t&eacute; ainsi  que son futur). En outre, leurs intentions les plus nobles se r&eacute;duisent et  finalement disparaissent, pour ne r&eacute;appara&icirc;tre seulement qu&rsquo;en tant que buts  d&rsquo;auto pr&eacute;servation sans piti&eacute;: le silence de leurs critiques pr&eacute;sentes  au travers d&rsquo;endiguement, de confinement et de destruction, et le silence de  leurs critiques futures au travers de plus d&rsquo;instruction et de moins en moins  d&rsquo;&eacute;ducation. Le r&eacute;sultat: de grandes quantit&eacute;s d&rsquo;humains endurent la  guerre, la mis&egrave;re, la faim, le manque de soins m&eacute;dicaux, le manque d&rsquo;&eacute;ducation,  etc.<br />
        <br />
      </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">Ironically, it seems that this
            situation perpetuates itself because, as the individuals or groups
            in these positions and institutions (including universities) abandon
            thinking and conversation, their power to affect other people increases
            multifold (an unhealthy recurrence, and a rather unfortunate one
            since it affects society and its future). Moreover, eventually their
            most noble goals dwindle and vanish only to reappear as ruthless
            goals of self-preservation: the silence of their present critics
            through containment, confinement and destruction, and the silence
            of their future critics through more instruction and less and less
            education. As a result, vast numbers of human beings endure war,
            misery, hunger, lack of health care, lack of education, etc.</span><br />
      </div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">En cons&eacute;quence, comme les opportunit&eacute;s &eacute;gales appartiennent encore &agrave; un  futur lointain, les humains devraient entre temps restreindre la richesse  extr&ecirc;me et la pauvret&eacute; extr&ecirc;me (la soci&eacute;t&eacute; signifie peu de chose ou rien dans  les deux cas) en &eacute;tablissant des limites &agrave; la richesse et &agrave; la pauvret&eacute;. Aussi  longtemps que les grandes fortunes existeront, la d&eacute;mocratie ne peut exister,  sauf en tant qu&rsquo;illusion, puisque m&ecirc;me si les gens arrivent parfois &agrave; &eacute;lire les  repr&eacute;sentants de leurs choix, ceux qui ont les plus grandes fortunes s&rsquo;emparent  de tout pr&eacute;cipitamment gr&acirc;ce &agrave; l&rsquo;influence, les pot-de-vin, la menace ou la  force, et m&egrave;nent la nation comme si chacun partageait leurs points de vues.  Ceux qui osent les opposer en souffriront les cons&eacute;quences mentionn&eacute;es  auparavant.<br />
        <br />
      </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">Consequently, since equal opportunities
            belong still to a distant future, humans should in the meantime temper
            extreme wealth and extreme poverty (society means little or nothing
            in both cases) by establishing limits to wealth and to poverty. As
            long as large fortunes exist, democracy cannot exist, except as a
            delusion, since even though the people occasionally manage to elect
            the representatives of their choice, those with the large fortunes
            promptly take over, through influence, bribes, menace or force, and
            run the nation as if everybody shared their views. Those who dare
            to oppose them will suffer the consequences as mentioned above.</span><br />
      </div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">De fa&ccedil;on plus inqui&eacute;tante: malgr&eacute; la distance dont les  scientifiques institutionnalis&eacute;s pr&eacute;tendent se maintenir par rapport aux  religions organis&eacute;es, ils semblent les rejoindre en s&rsquo;opposant &agrave;  l&rsquo;am&eacute;lioration du sort des d&eacute;poss&eacute;d&eacute;s, en faveur d&rsquo;un statu quo. Les religions  organis&eacute;es, longtemps connues comme l&rsquo;opium du peuple, pr&ecirc;chent que, apr&egrave;s la  mort, le fid&egrave;le recevra ample consolation pour toutes les mis&egrave;res de la vie.  Les scientifiques institutionnalis&eacute;s et les technologistes les rejoignent  concurremment avec leur farce personnelle: la promesse d&rsquo;un futur  utopique bas&eacute; sur le concept illusoire de progr&egrave;s. Comme pour les religions  organis&eacute;es, le futur prend la place du pr&eacute;sent, de telle sorte que la plupart  des humains oublient leur mis&egrave;re et oppression.<br />
        <br />
      </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">Even more disturbing: it seems
            that for all the distance that institutionalized scientists purport
            to maintain from organized religionists, they appear to join them
            against improving the lot of the dispossessed and in favor of a status
            quo. Organized religions, long known as the opium of the people,
            preach that, after death, the faithful will receive ample consolation
            for all the miseries of life. Concurrently, institutionalized scientists
            and technologists join in with their own farce: the promise of a
            utopian future based on the illusory concept of progress. As with
            religionists, the future supplants the present so that most humans
            forget their current misery and oppression.</span><br />
      </div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">Alors que la science et ses applications, manquant de regard  philosophique et/ou politique, se vendent elles-m&ecirc;mes aux ench&egrave;res les plus  hautes avec des cons&eacute;quences regrettables, et avec peu ou aucune protestation  de la part des scientifiques impliqu&eacute;s, peu de gens haussent leur voix dans un  effort de comprendre l&rsquo;essence des humains et de leurs soci&eacute;t&eacute;s, et de partager  cette connaissance, de telle fa&ccedil;on qu&rsquo;une nouvelle, et depuis longtemps  attendue, soci&eacute;t&eacute; d&rsquo;humains ne d&eacute;truise ni ses membres, ni elle-m&ecirc;me.<br />
        <br />
      </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">While science and its applications,
            lacking a philosophical and/or political outlook, sell themselves
            to the highest bidder with regrettable consequences and with little
            or no outrage from the &ldquo;scientists&rdquo; involved, few raise
            their voices in an effort to understand the essence of humans and
            their societies and then share this understanding so that a new,
            long overdue, society of humans does neither destroy its members
            nor itself.</span><br />
      </div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">
        <p>Peut-&ecirc;tre la r&eacute;currence la plus insidieuse r&eacute;sulte de  l&rsquo;intention insens&eacute;e de la soci&eacute;t&eacute; d&rsquo;&eacute;duquer ses jeunes pour qu&rsquo;ils rejoignent  une soci&eacute;t&eacute; d&eacute;j&agrave; corrompue, o&ugrave; le succ&egrave;s ne vient uniquement que du pouvoir et  de la richesse &agrave; n&rsquo;importe quel prix. Pour y parvenir, la soci&eacute;t&eacute; utilise l&rsquo;instruction,  la religion organis&eacute;e, la propagande, la d&eacute;ception et autres m&eacute;thodes pour  convaincre et forcer le jeune r&eacute;ticent (d&eacute;j&agrave; conscient de la corruption de la  soci&eacute;t&eacute;), en vouant &agrave; l&rsquo;&eacute;chec de ce fait l&rsquo;intention originelle, et entrant en  une boucle autodestructive (r&eacute;currence)  qui an&eacute;antit tout espoir d&rsquo;&eacute;duquer les jeunes pour une soci&eacute;t&eacute;  meilleure.<br />
          <br />
        </p>
      </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">Perhaps the most insidious recurrence
            results from a society&rsquo;s foolish
intention to &ldquo;educate&rdquo; their young to join an already corrupt society
where success comes only from power and wealth no matter at what cost. To achieve
this, society uses instruction, organized religion, propaganda, deception and
other methods to convince or coerce the reluctant young (already aware of society&rsquo;s
corruption), thus defeating its original intention and entering a self-destructive
loop (recurrence) that erases all hope to educate the young for a better society.<br />
      </span></div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">Pour aborder cet &eacute;tat des affaires, &agrave; l&rsquo;heure pr&eacute;sente assez sinistre,  le Tractatus propose que, au lieu de se fier &agrave; une compr&eacute;hension logique et  scientifique, normalement d&eacute;vou&eacute;e &agrave; la recherche de la &laquo;v&eacute;rit&eacute;&raquo;,  de, bien mieux, se fier &agrave; l&rsquo;exploration des possibilit&eacute;s philosophiques, en  utilisant, si n&eacute;cessaire, la logique et la science comme outils pour accomplir  des t&acirc;ches prescrites par une compr&eacute;hension philosophique.<br />
        <br />
      </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">To address this state of affairs,
            presently quite ominous, the Tractatus proposes that instead of relying
            on a logical and scientific understanding, usually dedicated to the
            search for a &ldquo;truth&rdquo;, better to rely on exploring
      the philosophical possibilities and in using, if needed, logic and science
      as tools to do the task(s) prescribed by a philosophical understanding.</span><br />
      </div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">Je consid&egrave;re le raisonnement logique isol&eacute; comme une maladie dont on  doit se distancer nous-m&ecirc;mes, ainsi que le montre le Tractatus. Je crois qu&rsquo;il  perturbera et agacera surement les nombreux qui se consid&egrave;rent eux-m&ecirc;mes  &laquo;ais&eacute;s&raquo; et/ou &laquo;satisfaits&raquo;; en choisissant  d&rsquo;ignorer l&rsquo;&eacute;tat mis&eacute;rable des affaires dans le monde, et d&rsquo;oublier ceux qui le  provoquent, ils pr&eacute;f&egrave;rent accueillir, exiger, ou s&rsquo;adapter &agrave; un raisonnement  logique sans conflits ni paradoxes. Je crois aussi embarrasser ces logiciens,  ces math&eacute;maticiens, et tous ceux qui produisent ce raisonnement logique  &laquo;purifi&eacute;&raquo;.<br />
        <br />
      </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">I sense logical reasoning alone
            as a disease from which we must distance ourselves as shown in the
            Tractatus. I believe that this will perturb and perhaps annoy many
            who consider themselves &ldquo;well off&rdquo; and/or &ldquo;content&rdquo;;
            choosing to ignore the miserable state of affairs in the world and
            to forget those who provoke it, they prefer to welcome, to demand
            or to adapt to a logical reasoning without conflict or paradoxes.
            I also believe that this will make uncomfortable those logicians,
            mathematicians and others who provide that &ldquo;purified&rdquo; logical
            reasoning.<br />
      </span><br />
      </div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">Beaucoup comprendront les pens&eacute;es pr&eacute;sent&eacute;es ici, mais peu, s&rsquo;il en est,  agiront en cons&eacute;quence, &agrave; moins que les pens&eacute;es puissent aussi d&eacute;clencher une  temp&ecirc;te.<br />
        <br />
      </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">Many will understand the thoughts
            presented here but few, if any, will act accordingly&hellip; unless
      thoughts may also bring about a storm.</span><br />
      </div></td>
    </tr>
    <tr valign="top">
      <td><div align="left">
        <p>Beaucoup de personnes ont stimul&eacute; mes pens&eacute;es avec leurs  &eacute;crits, et leurs conversations, mais puisque mon &eacute;criture r&eacute;v&egrave;le des  d&eacute;saccords, grands et moindres, avec leurs pens&eacute;es, je ne donnerai aucune  source, et exprime simplement mes remerciements sans r&eacute;serve &agrave; chacune d&rsquo;entre  elles. Je mentionnerai seulement Jorge Luis Borges,  Herbert Br&uuml;n, Humberto Maturana, Gordon Pask, Bertrand Russell, Heinz von  Foerster, and Ludwig Wittgenstein. Je voudrais  particuli&egrave;rement remercier Jamie Hutchinson, Olga Trullenque Alvarez et  Marie-Christine Brunet qui ont lu le manuscrit, et m&rsquo;ont fait des suggestions  qui, dans un sens ou dans un autre, ont contribu&eacute;es au Tractatus. Je dois &agrave; mes  &eacute;tudiants l&rsquo;inspiration et le stimulus de me battre pour l&rsquo;&eacute;ducation de tous, y  compris de ceux qui l&rsquo;ont perdue.<br />
          <br />
        </p>
        </div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">Many have stimulated my thoughts
            with their writings and conversations, but since my writing reveals
            large and small discrepancies with their thoughts I shall give no
            sources and simply express my unreserved thanks to all of them. I
            will only mention Jorge Luis Borges, Herbert Br&uuml;n, Humberto
            Maturana, Gordon Pask, Bertrand Russell, Heinz von Foerster, and
            Ludwig Wittgenstein. I would like to extend my special thanks to
            Jamie Hutchinson,  Olga Trullenque Alvarez and Marie-Christine Brunet, who have read the manuscript
            making suggestions that, in one way or another, have contributed
            to the Tractatus. I owe to my students the inspiration and stimulus
            to fight for the education of all, including that of those who have
            lost it.</span><br />
      </div></td>
    </tr>
    <tr valign="top">
      <td><div align="left"><span class="style9">Urbana, 1991&#8211;2007. R.B.U.</span></div></td>
      <td>&nbsp;</td>
      <td><div align="left"><span class="style9">Urbana, 1991&#8211;2007. R.B.U.</span></div></td>
    </tr>
  </table>
  <br />
  <hr width="75%" />
  <br />
  <table width="659" border="0" align="center">
    <tr>
      <td width="251"><div align="center"><strong><span class="style9"><a href="IntroductionBi.htm">Introduction
              / Introduction</a></span></strong></div></td>
      <td width="191"><div align="center"><strong><span class="style9"><a href="ContentsBi.htm">Contenu
              / Contents</a> </span></strong></div></td>
      <td width="203"><div align="center" class="style10"><a href="../../index.htm">Site
      BCL / BCL Site</a></div></td>
    </tr>
  </table>
  <p align="left">&nbsp; </p>
</div>
</body>
</html>
