<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tractatus Paradoxico-Philosophicus - Preface</title>
<style type="text/css">
<!--
.style9 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; }
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
.style10 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; font-weight: bold; }
-->
</style>
</head>

<body>
<h1 align="center">PREFACE</h1>
<blockquote class="style9">
  <p align="left">Un fant&ocirc;me hante&nbsp;les esprits des habitants du monde entier: l&rsquo;id&eacute;e  que les soci&eacute;t&eacute;s, leurs lois et leurs institutions ne signifient rien ou peu de  chose pour les riches, en minorit&eacute;, et pour les innombrables pauvres dont la  population ne cesse d&rsquo;augmenter sans limite. Les moins nombreux soumettent les  plus nombreux &agrave; l&rsquo;aide de hi&eacute;rarchies arbitraires qui se pr&eacute;servent elles-m&ecirc;mes  au travers de l&rsquo;instruction, de la coercition, du confinement, et de la  destruction des plus nombreux, et au travers de r&eacute;compenses de richesses et de  pouvoir pour les moins nombreux. De la m&ecirc;me fa&ccedil;on qu&rsquo;avec les individus, les  hi&eacute;rarchies se d&eacute;veloppent aussi parmi les groupes de gens, parmi les nations,  parmi les conglom&eacute;rats, et parmi les corporations et institutions. Du point de  vue de ces hi&eacute;rarchies, les individus apparaissent sans importance, et par  cons&eacute;quence &eacute;liminables.</p>
</blockquote>
<p align="left" class="style9">Ce Tractatus traite de concepts anciens et r&eacute;cents, consid&eacute;r&eacute;s  essentiels pour la compr&eacute;hension des organismes vivants (incluant les humains),  leurs environnements et leurs interactions. Par exemple, des concepts tels que  le processus, la r&eacute;currence, l&rsquo;organisation, l&rsquo;autor&eacute;f&eacute;rence, le paradoxe, et  l&rsquo;&eacute;ducation. De fa&ccedil;on curieuse, malgr&eacute; les efforts nombreux par diff&eacute;rents  auteurs et sous formes vari&eacute;es de ramener ces concepts au premier plan, une  compr&eacute;hension et une reconnaissance &eacute;tendues leur font encore d&eacute;faut. Peut-&ecirc;tre  que leur dispersion et omnipr&eacute;sence rendent ces concepts invisibles aux  cr&eacute;atures tellement immerg&eacute;es dans eux, ou peut-&ecirc;tre que le fait de r&eacute;fl&eacute;chir &agrave;  ces concepts entre en collision avec la r&eacute;sistance des soci&eacute;t&eacute;s au changement,  persuad&eacute;es du besoin de la pr&eacute;visibilit&eacute; (trivialit&eacute;) de leurs membres afin de  se pr&eacute;server elles-m&ecirc;mes.</p>
<p align="left" class="style9">Les propositions de ce Tractatus ne pr&eacute;tendent repr&eacute;senter qu&rsquo;une  collection incompl&egrave;te de mes pens&eacute;es sur ces concepts et concepts apparent&eacute;s,  que je pr&eacute;senterai sans formalismes ni explications, mais avec l&rsquo;intention de  stimuler chez mon lecteur des pens&eacute;es similaires aux miennes. J&rsquo;y parviendrai  en imaginant mon lecteur tel un  observateur int&eacute;ress&eacute; par le monde, monde qui inclut l&rsquo;observateur.  Reconnaissant que toute &eacute;ducation ne conduit qu&rsquo;&agrave; un savoir provisoire  (tentatif), l&rsquo;apprentissage stimul&eacute; par les autres, au travers de leurs &eacute;crits  ou dires, demande une lecture ou une &eacute;coute entre et au-del&agrave; des lignes,  puisqu&rsquo;un observateur ne peut parler (ou &eacute;crire) que de sa propre perspective &agrave;  la perspective (diff&eacute;rente) d&rsquo;un autre observateur, comme je le fais en ce  moment. Par votre perspective je fais r&eacute;f&eacute;rence &agrave; ce &agrave; quoi, et &agrave; comment vous  pensez et ressentez le monde, vos semblables, et &agrave; vous-m&ecirc;me au milieu des  autres. Dans cet esprit, le langage dans le Tractatus jouera le r&ocirc;le que le  marbre joue en sculpture, ou que l&rsquo;huile joue en peinture.</p>
<p align="left" class="style9">En cons&eacute;quence, bien que, pour le lecteur, certaines d&eacute;clarations  puissent ressembler &agrave; des d&eacute;finitions ou &agrave; des explications, le lecteur doit  les recevoir comme m&eacute;taphores, et les interpr&eacute;ter ensuite avec sa propre  perspective. <br />
      <br />
      Je d&eacute;dis ces pens&eacute;es &agrave; ceux qui, au fil de leurs ann&eacute;es et exp&eacute;riences,  ont r&eacute;ussi &agrave; maintenir leurs esprits jeunes et pensants, malgr&eacute; une &eacute;ducation  vou&eacute;e &agrave; faire taire ses &eacute;tudiants, &agrave; inhiber leur cr&eacute;ativit&eacute;, et &agrave; fermer leurs  esprits au lieu de les ouvrir. Y r&eacute;ussir requiert du courage, parce que les  jeunes esprits disent souvent ce qu&rsquo;ils pensent, ce qui les met dans une  position difficile. A certains endroits apparemment innocents, des gens  apparemment innocents tortureront et tueront quiconque &eacute;l&egrave;ve sa voix.</p>
<p>Par exemple, les jeunes esprits verront de fa&ccedil;on limpide  les effets catastrophiques de la r&eacute;currence qui suit, et avec laquelle la  plupart des gens vivent en toute tranquillit&eacute;. Si les  humains, plut&ocirc;t que d&rsquo;&eacute;duquer leurs enfants, les instruisent, ces enfants  instruiront eux-m&ecirc;mes leurs enfants encore plus (en les &eacute;duquant encore moins), qui, &agrave; leur tour, proc&egrave;deront de m&ecirc;me  avec leurs enfants, et ainsi de suite. Si les humains ne p&eacute;rissent pas aux  mains de dirigeants sans &eacute;ducation, ils finiront plus t&ocirc;t que pr&eacute;vu en une  population d&rsquo;abrutis qui n&rsquo;ob&eacute;issent qu&rsquo;aux r&egrave;gles, en cr&eacute;atures pr&eacute;visibles,  fourmis dans une fourmili&egrave;re, et d&eacute;pourvus de leur humanit&eacute;. La fin triste (ou  heureuse?) de cette histoire: la conscience de leur propres limites  leur &eacute;chappera compl&egrave;tement. </p>
<p>Ceci montre un exemple d&rsquo;une r&eacute;currence que les &ecirc;tres  humains devraient voir (comprendre) afin d&rsquo;en arr&ecirc;ter sa course. Les cycles  &eacute;cologiques (comme ceux des for&ecirc;ts, lacs, rivi&egrave;res et oc&eacute;ans) fournissent des  exemples de r&eacute;currences que les humains devraient voir (comprendre) afin de les  pr&eacute;server. (Je propose une compr&eacute;hension plus philosophique que scientifique  puisque l&rsquo;intention est de pr&eacute;venir plut&ocirc;t que de d&eacute;plorer: la complexit&eacute;  de ces syst&egrave;mes rend la compr&eacute;hension scientifique impropre  ou, au mieux, trop lente, et trop tardive.) Consid&eacute;rez maintenant ces  r&eacute;currences que les humains doivent d&eacute;marrer afin de d&eacute;velopper les  potentialit&eacute;s de vastes portions de la population (par exemple les femmes,  enfants et autres groupes de part le monde) dont les opportunit&eacute;s de  d&eacute;veloppement et d&rsquo;&eacute;ducation restent entrav&eacute;es ou non existantes, &agrave; cause des  h&eacute;ritages soigneusement choisis de pratiques culturelles, politiques et  &eacute;conomiques, archa&iuml;ques et &agrave; la vue courte. Les humains  devraient d&eacute;marrer ces r&eacute;currences en &eacute;liminant l&rsquo;instruction aux jeunes de ces  h&eacute;ritages et pratiques, archa&iuml;ques et &agrave; la vue courte.</p>
<p align="left" class="style9">Les jeunes esprits peuvent aussi&nbsp;comprendre que quelques individus ou quelques groupes amassent ou ont  amass&eacute; leur fortune en profitant du pouvoir accord&eacute; par les hi&eacute;rarchies  (d&eacute;sign&eacute;es et entretenues par les m&ecirc;mes individus et groupes), dans lesquelles  les moins nombreux, exploitant les plus nombreux, provoquent plut&ocirc;t que  pr&eacute;viennent les d&eacute;sastres sociaux, &eacute;conomiques, &eacute;cologiques, et autres. Les  jeunes pourront, en outre, voir ais&eacute;ment que les jeux de la politique du  pouvoir, dont la g&eacute;n&eacute;rosit&eacute; fausse apaise les peuples, au travers des charit&eacute;s,  des donations, des &laquo;bonnes causes&raquo;, etc., et, naturellement, les  organisations religieuses, activit&eacute;s soutenues et conduites par les quelques riches,  dissimulent l&rsquo;injustice monumentale qu&rsquo;ils infligent. Ils pourront aussi voir  que de telles soci&eacute;t&eacute;s non seulement tol&egrave;rent ces voleurs, mais souvent les  glorifient et les imitent. Ceci montre un exemple limpide d&rsquo;une r&eacute;currence  malsaine.<br />
      <br />
      Ces d&eacute;saccords incompatibles de pouvoir et de fortune engendrent des  id&eacute;ologies dogmatiques et irr&eacute;conciliables qui am&egrave;nent des changements sociaux  profonds ainsi que des pertes de vie immenses. A l'occasion, ces conflits font  que plus de gens  jouissent des progr&egrave;s de la civilisation, mais le plus  souvent ils ne font qu&rsquo;augmenter l&rsquo;abondance et le pouvoir de ceux qui ont d&eacute;j&agrave;  amass&eacute; assez de pouvoir, de richesse, et une insensibilit&eacute; qui provoquent ces  conflits. Entre deux conflits la religion organis&eacute;e console les pauvres et  calme la conscience des riches, alors qu&rsquo;ils s&rsquo;enrichissent encore plus;  d&rsquo;o&ugrave; le d&eacute;clenchement de corruption.</p>
<p align="left" class="style9">Ces id&eacute;es doivent appara&icirc;tre tellement &eacute;l&eacute;mentaires et simples au  lecteur, et la solution aux probl&egrave;mes qu&rsquo;elles d&eacute;couvrent tellement claire et  franche, que le lecteur doit en conclure que les individus ou les groupes  institutionnalis&eacute;s, nomm&eacute;s (par eux-m&ecirc;mes ou par d&rsquo;autres) pour prendre des  d&eacute;cisions qui touchent les autres, abandonnent leur responsabilit&eacute;, &eacute;ducation  et pr&eacute;voyance, recherchant ou/et exer&ccedil;ant le pouvoir. Et puisque le pouvoir  embue les d&eacute;fauts de ceux qui le d&eacute;tiennent et de leurs adeptes, cette  r&eacute;currence peut amener facilement des exc&egrave;s et abus de ce pouvoir</p>
<p align="left" class="style9">Ironiquement, il semble que cette situation se perp&eacute;tue d&rsquo;elle-m&ecirc;me  parce que, alors que les individus ou les groupes dans ces positions de pouvoir  &nbsp;et ces institutions (y compris les universit&eacute;s) renoncent &agrave; penser et &agrave;  converser, leur pouvoir d&rsquo;influencer les autres augmente en se d&eacute;ployant (une  r&eacute;currence malsaine, et malencontreuse puisqu&rsquo;elle influencera la soci&eacute;t&eacute; ainsi  que son futur). En outre, leurs intentions les plus nobles se r&eacute;duisent et  finalement disparaissent, pour ne r&eacute;appara&icirc;tre seulement qu&rsquo;en tant que buts  d&rsquo;auto pr&eacute;servation sans piti&eacute;: le silence de leurs critiques pr&eacute;sentes  au travers d&rsquo;endiguement, de confinement et de destruction, et le silence de  leurs critiques futures au travers de plus d&rsquo;instruction et de moins en moins  d&rsquo;&eacute;ducation. Le r&eacute;sultat: de grandes quantit&eacute;s d&rsquo;humains endurent la  guerre, la mis&egrave;re, la faim, le manque de soins m&eacute;dicaux, le manque d&rsquo;&eacute;ducation,  etc.</p>
<p align="left" class="style9">En cons&eacute;quence, comme les opportunit&eacute;s &eacute;gales appartiennent encore &agrave; un  futur lointain, les humains devraient entre temps restreindre la richesse  extr&ecirc;me et la pauvret&eacute; extr&ecirc;me (la soci&eacute;t&eacute; signifie peu de chose ou rien dans  les deux cas) en &eacute;tablissant des limites &agrave; la richesse et &agrave; la pauvret&eacute;. Aussi  longtemps que les grandes fortunes existeront, la d&eacute;mocratie ne peut exister,  sauf en tant qu&rsquo;illusion, puisque m&ecirc;me si les gens arrivent parfois &agrave; &eacute;lire les  repr&eacute;sentants de leurs choix, ceux qui ont les plus grandes fortunes s&rsquo;emparent  de tout pr&eacute;cipitamment gr&acirc;ce &agrave; l&rsquo;influence, les pot-de-vin, la menace ou la  force, et m&egrave;nent la nation comme si chacun partageait leurs points de vues.  Ceux qui osent les opposer en souffriront les cons&eacute;quences mentionn&eacute;es  auparavant.<br />
      <br />
      De fa&ccedil;on plus inqui&eacute;tante: malgr&eacute; la distance dont les  scientifiques institutionnalis&eacute;s pr&eacute;tendent se maintenir par rapport aux  religions organis&eacute;es, ils semblent les rejoindre en s&rsquo;opposant &agrave;  l&rsquo;am&eacute;lioration du sort des d&eacute;poss&eacute;d&eacute;s, en faveur d&rsquo;un statu quo. Les religions  organis&eacute;es, longtemps connues comme l&rsquo;opium du peuple, pr&ecirc;chent que, apr&egrave;s la  mort, le fid&egrave;le recevra ample consolation pour toutes les mis&egrave;res de la vie.  Les scientifiques institutionnalis&eacute;s et les technologistes les rejoignent  concurremment avec leur farce personnelle: la promesse d&rsquo;un futur  utopique bas&eacute; sur le concept illusoire de progr&egrave;s. Comme pour les religions  organis&eacute;es, le futur prend la place du pr&eacute;sent, de telle sorte que la plupart  des humains oublient leur mis&egrave;re et oppression.</p>
<p align="left" class="style9">Alors que la science et ses applications, manquant de regard  philosophique et/ou politique, se vendent elles-m&ecirc;mes aux ench&egrave;res les plus  hautes avec des cons&eacute;quences regrettables, et avec peu ou aucune protestation  de la part des scientifiques impliqu&eacute;s, peu de gens haussent leur voix dans un  effort de comprendre l&rsquo;essence des humains et de leurs soci&eacute;t&eacute;s, et de partager  cette connaissance, de telle fa&ccedil;on qu&rsquo;une nouvelle, et depuis longtemps  attendue, soci&eacute;t&eacute; d&rsquo;humains ne d&eacute;truise ni ses membres, ni elle-m&ecirc;me.</p>
<p>Peut-&ecirc;tre la r&eacute;currence la plus insidieuse r&eacute;sulte de  l&rsquo;intention insens&eacute;e de la soci&eacute;t&eacute; d&rsquo;&eacute;duquer ses jeunes pour qu&rsquo;ils rejoignent  une soci&eacute;t&eacute; d&eacute;j&agrave; corrompue, o&ugrave; le succ&egrave;s ne vient uniquement que du pouvoir et  de la richesse &agrave; n&rsquo;importe quel prix. Pour y parvenir, la soci&eacute;t&eacute; utilise l&rsquo;instruction,  la religion organis&eacute;e, la propagande, la d&eacute;ception et autres m&eacute;thodes pour  convaincre et forcer le jeune r&eacute;ticent (d&eacute;j&agrave; conscient de la corruption de la  soci&eacute;t&eacute;), en vouant &agrave; l&rsquo;&eacute;chec de ce fait l&rsquo;intention originelle, et entrant en  une boucle autodestructive (r&eacute;currence)&nbsp;  qui an&eacute;antit tout espoir d&rsquo;&eacute;duquer les jeunes pour une soci&eacute;t&eacute;  meilleure.</p>
<p align="left" class="style9">Pour aborder cet &eacute;tat des affaires, &agrave; l&rsquo;heure pr&eacute;sente assez sinistre,  le Tractatus propose que, au lieu de se fier &agrave; une compr&eacute;hension logique et  scientifique, normalement d&eacute;vou&eacute;e &agrave; la recherche de la &laquo;v&eacute;rit&eacute;&raquo;,  de, bien mieux, se fier &agrave; l&rsquo;exploration des possibilit&eacute;s philosophiques, en  utilisant, si n&eacute;cessaire, la logique et la science comme outils pour accomplir  des t&acirc;ches prescrites par une compr&eacute;hension philosophique.<br />
      <br />
      Je consid&egrave;re le raisonnement logique isol&eacute; comme une maladie dont on  doit se distancer nous-m&ecirc;mes, ainsi que le montre le Tractatus. Je crois qu&rsquo;il  perturbera et agacera surement les nombreux qui se consid&egrave;rent eux-m&ecirc;mes  &laquo;ais&eacute;s&raquo; et/ou&nbsp;satisfaits&raquo;; en choisissant  d&rsquo;ignorer l&rsquo;&eacute;tat mis&eacute;rable des affaires dans le monde, et d&rsquo;oublier ceux qui le  provoquent, ils pr&eacute;f&egrave;rent accueillir, exiger, ou s&rsquo;adapter &agrave; un raisonnement  logique sans conflits ni paradoxes. Je crois aussi embarrasser ces logiciens,  ces math&eacute;maticiens, et tous ceux qui produisent ce raisonnement logique  &laquo;purifi&eacute;&raquo;.</p>
<p align="left" class="style9">Beaucoup comprendront les pens&eacute;es pr&eacute;sent&eacute;es ici, mais peu, s&rsquo;il en est,  agiront en cons&eacute;quence, &agrave; moins que les pens&eacute;es puissent aussi d&eacute;clencher une  temp&ecirc;te.</p>
<p>Beaucoup de personnes ont stimul&eacute; mes pens&eacute;es avec leurs  &eacute;crits, et leurs conversations, mais puisque mon &eacute;criture r&eacute;v&egrave;le des  d&eacute;saccords, grands et moindres, avec leurs pens&eacute;es, je ne donnerai aucune  source, et exprime simplement mes remerciements sans r&eacute;serve &agrave; chacune d&rsquo;entre  elles. Je mentionnerai seulement Jorge Luis Borges,  Herbert Br&uuml;n, Humberto Maturana, Gordon Pask, Bertrand Russell, Heinz von  Foerster, and Ludwig Wittgenstein. Je voudrais  particuli&egrave;rement remercier Jamie Hutchinson, Olga Trullenque Alvarez et  Marie-Christine Brunet qui ont lu le manuscrit, et m&rsquo;ont fait des suggestions  qui, dans un sens ou dans un autre, ont contribu&eacute;es au Tractatus. Je dois &agrave; mes  &eacute;tudiants l&rsquo;inspiration et le stimulus de me battre pour l&rsquo;&eacute;ducation de tous, y  compris de ceux qui l&rsquo;ont perdue.<br />
      <br />
  Urbana, 1991&#8211;2007. R.B.U.<br />
  <br />
</p>
<hr width="75%" />
<br />
<table width="735" border="0" align="center">
  <tr>
    <td><div align="center"><strong><span class="style9"><a href="Introduction.htm">Introduction</a></span></strong></div></td>
    <td><div align="center"><strong><span class="style9"><a href="Contenu.htm">Contenu</a> </span></strong></div></td>
    <td><div align="center" class="style10"><a href="../../index.htm">Site BCL</a></div></td>
  </tr>
</table>
<p align="left" class="style9">&nbsp; </p>
<p align="left" class="style9">&nbsp;</p>
</body>
</html>
