<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tractatus Paradoxico-Philosophicus</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
.style9 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; }
.style10 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; font-weight: bold; }
.style11 {
	color: #000000
}
-->
</style></head>

<body>
<h1 align="center">TRACTATUS PARADOXICO-PHILOSOPHICUS</h1>
<p align="center">&nbsp;
<table width="100%" border="0">
  <tr valign="top">
    <td width="5%"><a name="postulate" id="postulate"></a>1</td>
    <td width="45%"><div align="left">Ne  postulez rien: ni un observateur, ni une distinction (e.g., objet, &eacute;v&egrave;nement),  ni m&ecirc;me des dimensions (e.g., espace, temps).</div></td>
    <td width="1%">&nbsp;</td>
    <td width="4%">1</td>
    <td width="45%"><div align="left">Postulate nothing: no observer, no distinction (e.g., object, event),
      not even dimensions (e.g., space, time). </div></td>
  </tr>
  <tr valign="top">
    <td>1.1</td>
    <td><div align="left">Processus:  consid&eacute;rez des changements (non pas vers le m&ecirc;me), des transformations (vers le  m&ecirc;me mais diff&eacute;rent) ou des computations (<em>lat.</em> <em>computare</em>) (changements ou  transformations dans des structures symboliques).</div></td>
    <td>&nbsp;</td>
    <td>1.1</td>
    <td><div align="left">Processes: consider changes (not towards the same), transformations (towards
      the same but different) or computations (changes or transformations in
      symbolic structures). </div></td>
  </tr>
  <tr valign="top">
    <td>1.2</td>
    <td><div align="left">R&eacute;currence:  consid&eacute;rez des processus qui interagissent continuellement,  se changeant, se transformant ou se computant eux-m&ecirc;mes.</div></td>
    <td>&nbsp;</td>
    <td>1.2</td>
    <td><div align="left">Recurrence: consider processes that continuously interact, changing,
      transforming or computing themselves. </div></td>
  </tr>
  <tr valign="top">
    <td>1.3</td>
    <td><div align="left">Organisation:  consid&eacute;rez un r&eacute;seau de processus interagissant.</div></td>
    <td>&nbsp;</td>
    <td>1.3</td>
    <td><div align="left">Organization: consider a network of interacting processes. </div></td>
  </tr>
  <tr valign="top">
    <td>1.4</td>
    <td><div align="left">Organisation  ouverte: consid&eacute;rez une organisation qui ne se referme pas sur elle-m&ecirc;me  et de ce fait ne peut maintenir l&rsquo;activit&eacute; de ses processus.</div></td>
    <td>&nbsp;</td>
    <td>1.4</td>
    <td><div align="left">Open Organization: consider an organization that does not close on itself
      so that it cannot maintain the activity of its processes. </div></td>
  </tr>
  <tr valign="top">
    <td>1.5</td>
    <td><div align="left">Organisation  auto r&eacute;f&eacute;rente: consid&eacute;rez une organisation qui se referme sur elle-m&ecirc;me  et de ce fait toute activit&eacute; parmi ses processus conduit &agrave; plus d&rsquo;activit&eacute;  parmi ses processus.</div></td>
    <td>&nbsp;</td>
    <td>1.5</td>
    <td><div align="left">Closed Organization: consider an organization that closes on itself so
      that any activity among its processes leads to further activity among its
      processes. </div></td>
  </tr>
  <tr valign="top">
    <td>1.51</td>
    <td><div align="left">Pour  l&rsquo;activit&eacute; d&rsquo;une organisation auto r&eacute;f&eacute;rente,&nbsp;&laquo;&agrave; l&rsquo;int&eacute;rieur&raquo; <u>ou</u>&nbsp;&laquo;&agrave; l&rsquo;ext&eacute;rieur&raquo; se fusionnent en&nbsp;&laquo;&agrave; l&rsquo;int&eacute;rieur <u>et</u>&nbsp;&agrave; l&rsquo;ext&eacute;rieur&raquo;, ne laissant aucune place aux&nbsp;&laquo;entr&eacute;es&raquo;,  &laquo;sorties&raquo;, &laquo;temps&raquo;, ou &laquo;espace&nbsp;&raquo;.</div></td>
    <td>&nbsp;</td>
    <td>1.51 </td>
    <td><div align="left">For the activity of a closed organization, &#8220;inside&#8221; <u>or</u> &#8220;outside&#8221; blend
      into &#8220;inside <u>and</u> outside&#8221;, leaving no room for &#8220;inputs&#8221;, &#8220;outputs&#8221;, &#8220;time&#8221;,
      or &#8220;space&#8221;.</div></td>
  </tr>
  <tr valign="top">
    <td>1.52&nbsp;</td>
    <td><div align="left">Une  organisation auto r&eacute;f&eacute;rente&nbsp; maintient son activit&eacute;, mais elle ne se  d&eacute;finit pas et ne se maintient pas elle-m&ecirc;me (ses processus).</div></td>
    <td>&nbsp;</td>
    <td>1.52&nbsp; </td>
    <td><div align="left">A closed organization maintains its activity, but it does neither define
      nor maintain itself (its processes). </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="organizationally" id="organizationally"></a>2</td>
    <td><div align="left">Organisation  auto organis&eacute;e (organisation s&rsquo;organisant d&rsquo;elle-m&ecirc;me): consid&eacute;rez une  organisation qui se d&eacute;finit et se maintient de fa&ccedil;on r&eacute;currente. </div></td>
    <td>&nbsp;</td>
    <td>2</td>
    <td><div align="left">Organizationally closed organization (self-organized organization): consider
      an organization that recurrently defines and maintains itself. </div></td>
  </tr>
  <tr valign="top">
    <td>2.01</td>
    <td><div align="left">Cette  organisation se ferme sur elle-m&ecirc;me de telle sorte que les processus r&eacute;g&eacute;n&egrave;rent  continuellement le m&ecirc;me r&eacute;seau de processus.</div></td>
    <td>&nbsp;</td>
    <td>2.01</td>
    <td><div align="left">This organization closes on itself so that its processes continuously
      regenerate the same network of processes. </div></td>
  </tr>
  <tr valign="top">
    <td>2.02</td>
    <td><div align="left">Cette  organisation se d&eacute;finit elle-m&ecirc;me comme une unit&eacute; dynamiquement stable appel&eacute;e  Unit&eacute; Auto Organis&eacute;e.</div></td>
    <td>&nbsp;</td>
    <td>2.02</td>
    <td><div align="left">This organization defines itself as a dynamically stable unity called
      Organizationally Closed Unity. </div></td>
  </tr>
  <tr valign="top">
    <td>2.03</td>
    <td><div align="left">De la  perspective d&rsquo;une unit&eacute; auto organis&eacute;e,&nbsp;&laquo;&agrave; l&rsquo;int&eacute;rieur&raquo; <u>ou</u>&nbsp;&laquo;&agrave;  l&rsquo;ext&eacute;rieur&raquo; se fusionnent en&nbsp;&laquo;&agrave; l&rsquo;int&eacute;rieur <u>et</u>&nbsp;&agrave; l&rsquo;ext&eacute;rieur&raquo;, ne laissant aucune place aux &nbsp;&laquo;entr&eacute;es&raquo;,  &laquo;sorties&raquo;,&nbsp;&laquo;temps&raquo;, ou&nbsp;&laquo;espace&raquo;.</div></td>
    <td>&nbsp;</td>
    <td>2.03</td>
    <td><div align="left">From the perspective of an organizationally closed unity, &#8220;inside&#8221; <u>or</u> &#8220;outside&#8221; blend
      into &#8220;inside <u>and</u> outside&#8221;, leaving no room for &#8220;inputs&#8221;, &#8220;outputs&#8221;, &#8220;time&#8221;,
      or &#8220;space&#8221;. </div></td>
  </tr>
  <tr valign="top">
    <td>2.1</td>
    <td><div align="left">Auto  organisation: consid&eacute;rez la r&eacute;g&eacute;n&eacute;ration r&eacute;currente de processus qui  permettent aux unit&eacute;s auto organis&eacute;es de continuellement se changer, se  transformer ou se computer eux-m&ecirc;mes, maintenant ainsi leur organisation auto organis&eacute;e.</div></td>
    <td>&nbsp;</td>
    <td>2.1</td>
    <td><div align="left">Self-organization: consider the recurrent regeneration of processes that
      allows organizationally closed unities to continuously change, transform
      or compute themselves, thus maintaining their organizational closure. </div></td>
  </tr>
  <tr valign="top">
    <td>2.11</td>
    <td><div align="left">Puisque  les processus et les organisations ouvertes et auto r&eacute;f&eacute;rentes ne se  d&eacute;finissent ni se maintiennent eux-m&ecirc;mes, ils ne peuvent, de fa&ccedil;on  inextricable, former qu&rsquo;une partie des unit&eacute;s auto organis&eacute;es.</div></td>
    <td>&nbsp;</td>
    <td>2.11</td>
    <td><div align="left">Since processes and open and closed organizations neither define nor
      maintain themselves they may only form, inextricably, part of organizationally
      closed unities. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="niche" id="niche"></a>3</td>
    <td><div align="left">Niche:  une unit&eacute; auto organis&eacute;e sp&eacute;cifie un domaine possible d&rsquo;interactions (processus  partag&eacute;s) avec elle-m&ecirc;me et avec d&rsquo;autres organisations et processus, de telle  sorte que sans ce domaine l&rsquo;unit&eacute; se d&eacute;sint&egrave;gre.</div></td>
    <td>&nbsp;</td>
    <td>3</td>
    <td> <div align="left">Niche: an organizationally closed unity specifies a possible domain
        of interactions (shared processes) with its own and other organizations
        and processes such that without this domain the unity disintegrates. </div></td>
  </tr>
  <tr valign="top">
    <td>3.01</td>
    <td><div align="left">Appelez  ce domaine la niche de l&rsquo;unit&eacute;.</div></td>
    <td>&nbsp;</td>
    <td>3.01</td>
    <td> <div align="left">Call this domain the niche of the unity. </div></td>
  </tr>
  <tr valign="top">
    <td>3.02</td>
    <td><div align="left">L&rsquo;unit&eacute;  partage des processus avec sa niche.</div></td>
    <td>&nbsp;</td>
    <td>3.02</td>
    <td> <div align="left">The unity shares processes with its niche. </div></td>
  </tr>
  <tr valign="top">
    <td>3.1</td>
    <td><div align="left">Domaine  cognitif: consid&eacute;rez la niche et toutes les autres intersections d&rsquo;une unit&eacute;  auto organis&eacute;e avec d&rsquo;autres organisations et processus.</div></td>
    <td>&nbsp;</td>
    <td>3.1</td>
    <td> <div align="left">Cognitive domain: consider the niche and all other intersections
        of an organizationally closed unity with other organizations and processes. </div></td>
  </tr>
  <tr valign="top">
    <td>3.11</td>
    <td><div align="left">L&rsquo;unit&eacute;  partage des processus avec son domaine cognitif.</div></td>
    <td>&nbsp;</td>
    <td>3.11</td>
    <td> <div align="left">The unity shares processes with its cognitive domain. </div></td>
  </tr>
  <tr valign="top">
    <td>3.2</td>
    <td><div align="left">Interaction:  consid&eacute;rez l&rsquo;activit&eacute; des processus partag&eacute;s dans l&rsquo;intersection des domaines  cognitifs d&rsquo;une ou de plusieurs unit&eacute;s auto organis&eacute;es.</div></td>
    <td>&nbsp;</td>
    <td>3.2</td>
    <td> <div align="left">Interaction: consider the activity of the processes shared in the
        intersection of the cognitive domains of one or more organizationally
        closed unities. </div></td>
  </tr>
  <tr valign="top">
    <td>3.3</td>
    <td><div align="left">Perception:  consid&eacute;rez l&rsquo;activit&eacute; au sein des organisations auto r&eacute;f&eacute;rentes qui font partie  du domaine cognitif d&rsquo;une unit&eacute; auto organis&eacute;e.</div></td>
    <td>&nbsp;</td>
    <td>3.3</td>
    <td> <div align="left">Perception: consider the activity within the closed organizations
        that form part of the cognitive domain of an organizationally closed
        unity. </div></td>
  </tr>
  <tr valign="top">
    <td>3.4</td>
    <td><div align="left">Distinction:  consid&eacute;rez l&rsquo;intersection d&rsquo;une organisation auto r&eacute;f&eacute;rente avec un ou  plusieurs processus, les s&eacute;parant ainsi de leur arri&egrave;re-plan (autres  processus).</div></td>
    <td>&nbsp;</td>
    <td>3.4</td>
    <td> <div align="left">Distinction: consider the intersection of a closed organization with
        one or more processes, thus separating them from their background (other
        processes). </div></td>
  </tr>
  <tr valign="top">
    <td>3.5</td>
    <td><div align="left">Cognition:  consid&eacute;rez la g&eacute;n&eacute;ration de nouvelles organisations auto r&eacute;f&eacute;rentes qui partagent des  processus avec le domaine cognitif d&rsquo;une unit&eacute; auto organis&eacute;e et qui l'&eacute;tendent.</div></td>
    <td>&nbsp;</td>
    <td>3.5</td>
    <td> <div align="left">Cognition: consider the generation of new closed organizations that
      share processes with and expand the cognitive domain of an organizationally
      closed unity. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="observer" id="observer"></a>4</td>
    <td><div align="left">Observateur:  consid&eacute;rez une unit&eacute; auto organis&eacute;e qui partage des processus avec son domaine  cognitif.</div></td>
    <td>&nbsp;</td>
    <td>4</td>
    <td> <div align="left">Observer: consider an observer as an organizationally closed unity
        that shares processes with its cognitive domain. </div></td>
  </tr>
  <tr valign="top">
    <td>4.01</td>
    <td><div align="left">Un  observateur per&ccedil;oit, distingue et conna&icirc;t &agrave; l&rsquo;int&eacute;rieur de son domaine  cognitif.</div></td>
    <td>&nbsp;</td>
    <td>4.01</td>
    <td> <div align="left">An observer perceives, distinguishes and knows within its cognitive
        domain. </div></td>
  </tr>
  <tr valign="top">
    <td>4.1</td>
    <td><div align="left">Le  domaine cognitif d&rsquo;un observateur peut partager des processus avec le domaine  cognitif d&rsquo;un autre observateur, d&rsquo;une mani&egrave;re telle que:</div></td>
    <td>&nbsp;</td>
    <td>4.1</td>
    <td> <div align="left">The cognitive domain of an observer may share processes with the
        cognitive domain of another observer, such that: </div></td>
  </tr>
  <tr valign="top">
    <td>4.11</td>
    <td><div align="left">L&rsquo;observateur  peut percevoir, distinguer, et conna&icirc;tre l&rsquo;autre observateur, qui peut percevoir,  distinguer et conna&icirc;tre le premier observateur.&nbsp;</div></td>
    <td>&nbsp;</td>
    <td>4.11</td>
    <td> <div align="left">The observer may perceive, distinguish and know the other observer,
        which may perceive, distinguish and know the first observer. </div></td>
  </tr>
  <tr valign="top">
    <td>4.2</td>
    <td><div align="left">Deux  ou plusieurs observateurs peuvent interagir au travers de leurs domaines cognitifs  en formant des organisations ouvertes, des organisations auto r&eacute;f&eacute;rentes, et  m&ecirc;me des unit&eacute;s auto organis&eacute;es, toutes faites d&rsquo;observateurs.</div></td>
    <td>&nbsp;</td>
    <td>4.2</td>
    <td> <div align="left">Two or more observers may interact through their cognitive domains
        forming open organizations, closed organizations and even organizationally
        closed unities, all made of observers. </div></td>
  </tr>
  <tr valign="top">
    <td>4.3</td>
    <td><div align="left">Trivial  (banal): consid&eacute;rez un ou plusieurs observateurs qui r&eacute;pondent aux stimuli de  fa&ccedil;on pr&eacute;visible.</div></td>
    <td>&nbsp;</td>
    <td>4.3</td>
    <td> <div align="left">Trivial: consider one or more observers that respond predictably
        to stimuli. </div></td>
  </tr>
  <tr valign="top">
    <td>4.31</td>
    <td><div align="left">Non  trivial (non banal): consid&eacute;rez un ou plusieurs observateurs qui r&eacute;pondent aux  stimuli de fa&ccedil;on impr&eacute;visible.&nbsp;</div></td>
    <td>&nbsp;</td>
    <td>4.31</td>
    <td> <div align="left">Non-trivial: consider one or more observers that respond unpredictably
        to stimuli. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="thelogical" id="thelogical"></a>5</td>
    <td><div align="left">La  perspective logique: de cette perspective un ou plusieurs  observateurs&nbsp;distinguent une unit&eacute; auto organis&eacute;e de son domaine cognitif,  adoptant ainsi la dichotomie logique: l&rsquo;unit&eacute; auto organis&eacute;e distingu&eacute;e  par l&rsquo;observateur <u>ou</u> le domaine cognitif distingu&eacute; par l&rsquo;observateur,  l&rsquo;un <u>ou</u> l&rsquo;autre.</div></td>
    <td>&nbsp;</td>
    <td>5</td>
    <td> <div align="left">The logical perspective: from this perspective one or more observers
        distinguish an organizationally closed unity from its cognitive domain,
        thereby adopting the logical dichotomy: the distinguished organizationally
        closed unity <u>or</u> the distinguished cognitive domain, one <u>or</u> the
        other. </div></td>
  </tr>
  <tr valign="top">
    <td>5.1</td>
    <td><div align="left">Pour  ces observateurs, les dimensions (e.g. l&rsquo;espace, le temps) &eacute;mergent ensemble  avec cette distinction.</div></td>
    <td>&nbsp;</td>
    <td>5.1</td>
    <td> <div align="left">For these observers, dimensions (e.g., space, time) emerge together
        with this distinction. </div></td>
  </tr>
  <tr valign="top">
    <td>5.11</td>
    <td><div align="left">Ainsi  le font un processeur (l&rsquo;unit&eacute; auto organis&eacute;e distingu&eacute;e par l&rsquo;observateur) et  un environnement (le domaine cognitif distingu&eacute; par l&rsquo;observateur). </div></td>
    <td>&nbsp;</td>
    <td>5.11</td>
    <td> <div align="left">So do a processor (the distinguished organizationally closed unity)
        and an environment (the distinguished cognitive domain). </div></td>
  </tr>
  <tr valign="top">
    <td>5.12</td>
    <td><div align="left">Pour ces  observateurs ces distinctions apparaissent cependant comme des &laquo;d&eacute;couvertes&raquo; (des dimensions, du processeur et de l&rsquo;environnement)  pour partager avec d&rsquo;autres observateurs adoptant une perspective logique dans  un monde a priori &nbsp;&laquo;&agrave; l&rsquo;ext&eacute;rieur&raquo; et aussi libre de paradoxes que  possible.</div></td>
    <td>&nbsp;</td>
    <td>5.12</td>
    <td> <div align="left">For these observers, however, these distinctions appear as &ldquo;discoveries&rdquo; (of
        dimensions, processor and environment) to share with other observers
        adopting a logical perspective, in a world a priori &ldquo;out there&rdquo; and
        as free of paradoxes as possible. </div></td>
  </tr>
  <tr valign="top">
    <td>5.2</td>
    <td><div align="left">Si ces  observateurs essayent &laquo;d&rsquo;expliquer&raquo; le processeur il leurs  appara&icirc;tra comme une organisation ouverte (avec des entr&eacute;es, des sorties, des  sections et parties) faite de processus (&eacute;v&eacute;nements dans le temps) qui  produisent des composants (objets dans l&rsquo;espace)  et non plus auto organis&eacute;e.</div></td>
    <td>&nbsp;</td>
    <td>5.2</td>
    <td> <div align="left">If these observers attempt to &ldquo;explain&rdquo; the processor,
        it will appear to them as an open organization (with inputs, outputs,
        divisions and parts) made of processes (events in time) that produce
        components (objects in space), but no longer organizationally closed. </div></td>
  </tr>
  <tr valign="top">
    <td>5.21</td>
    <td><div align="left">Les  organisations qui constituent l&rsquo;environnement du processeur apparaissent   ouvertes aussi, avec des sorties et entr&eacute;es qui s&rsquo;harmonisent avec les entr&eacute;es et  sorties du processeur.</div></td>
    <td>&nbsp;</td>
    <td>5.21</td>
    <td> <div align="left">The organizations that constitute the environment of the processor also
      appear open, with outputs and inputs that match the inputs and outputs
      of the processor. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
      <hr width="600" />
    <br /></td>
  </tr>
  <tr>
    <td valign="top"><a name="theparadoxical" id="theparadoxical"></a>6</td>
    <td valign="top"><div align="left">La  perspective paradoxale: de cette perspective un ou plusieurs observateurs  ne distinguent pas l&rsquo;unit&eacute; auto organis&eacute;e de son domaine cognitif de telle  sorte que l&rsquo;unit&eacute; <u>et</u> son domaine cognitif apparaissent &agrave; ces  observateurs comme un continuum paradoxal ou comme un contexte paradoxal.</div></td>
    <td valign="top">&nbsp;</td>
    <td valign="top">6</td>
    <td valign="top"> <div align="left">The paradoxical perspective: from this perspective, one
      or more observers do not distinguish the organizationally closed unity
      from its cognitive domain such that the unity <u>and</u> its cognitive
      domain appear to these observers as a paradoxical continuum or as a paradoxical
      context. </div></td>
  </tr>
  <tr>
    <td valign="top">6.01</td>
    <td valign="top"><div align="left">Pour  ces observateurs, les dimensions, le processeur et son environnement  disparaissent.</div></td>
    <td valign="top">&nbsp;</td>
    <td valign="top">6.01</td>
    <td valign="top"> <div align="left">For these observers, dimensions, processor and the environment
        vanish. </div></td>
  </tr>
  <tr>
    <td valign="top">6.1</td>
    <td valign="top"><div align="left">Puisqu&rsquo;une  perspective paradoxale sous-entend une perspective paradoxale <u>et</u> logique, ces m&ecirc;mes observateurs peuvent faire des distinctions provisoires  (tentatives) dans ce contexte paradoxal comme des essais &agrave; distinguer un monde&nbsp;&laquo;&agrave; l&rsquo;int&eacute;rieur <u>et</u> &agrave; l&rsquo;ext&eacute;rieur&raquo; pour partager, au moins en  partie, avec d&rsquo;autres observateurs.</div></td>
    <td valign="top">&nbsp;</td>
    <td valign="top">6.1</td>
    <td valign="top"> <div align="left">Since a paradoxical perspective implies a paradoxical <u>and</u> logical
        perspective, these same observers may make tentative distinctions in
        this paradoxical context as attempts at distinguishing a world &ldquo;in <u>and</u> out
        there&rdquo; to share, at least in part, with other observers. </div></td>
  </tr>
  <tr>
    <td valign="top">6.11</td>
    <td valign="top"><div align="left">Ce  monde&nbsp;&laquo;&agrave; l&rsquo;int&eacute;rieur <u>et</u> &agrave; l&rsquo;ext&eacute;rieur&raquo; accueille les paradoxes.</div></td>
    <td valign="top">&nbsp;</td>
    <td valign="top">6.11</td>
    <td valign="top"> <div align="left">This world &ldquo;in <u>and</u> out there&rdquo; welcomes
      paradoxes. </div></td>
  </tr>
  <tr>
    <td valign="top">6.12</td>
    <td valign="top"><div align="left">Le  contexte paradoxal (l&rsquo;unit&eacute; <u>et</u> son domaine cognitif) reste intouch&eacute; et  pr&ecirc;t pour de nouveaux essais.</div></td>
    <td valign="top">&nbsp;</td>
    <td valign="top">6.12</td>
    <td valign="top"> <div align="left">The paradoxical context (the unity <u>and</u> its cognitive
        domain) remains untouched and ready for new attempts. </div></td>
  </tr>
  <tr>
    <td valign="top">6.2</td>
    <td valign="top"><div align="left">Les  paradoxes (perspective paradoxale): consid&eacute;rez des ensembles auto  r&eacute;f&eacute;rentiels de possibilit&eacute;s diff&eacute;rentes, et m&ecirc;me en conflit, qui se fusionnent  les unes aux autres dissolvant leurs diff&eacute;rences et conflits.</div></td>
    <td valign="top">&nbsp;</td>
    <td valign="top">6.2</td>
    <td valign="top"> <div align="left">Paradoxes (paradoxical perspective): consider self-referential
        sets of different, even conflicting, possibilities such that they blend
        into each other dissolving their differences and conflicts. </div></td>
  </tr>
  <tr>
    <td valign="top">6.3</td>
    <td valign="top"><div align="left">Les  logiques (perspective logique): consid&eacute;rez des ensembles non auto r&eacute;f&eacute;rentiels  de possibilit&eacute;s conflictuelles qui s&rsquo;excluent les unes des autres sans r&eacute;soudre  leurs diff&eacute;rences et conflits.</div></td>
    <td valign="top">&nbsp;</td>
    <td valign="top">6.3</td>
    <td valign="top"> <div align="left">Logics (logical perspective): consider non self-referential
        sets of conflicting possibilities that exclude each other without solving
        their differences and conflicts. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="anobserver" id="anobserver"></a>7</td>
    <td><div align="left">Un  observateur s&rsquo;observant lui-m&ecirc;me: cela m&egrave;ne au dilemme suivant:</div></td>
    <td>&nbsp;</td>
    <td>7</td>
    <td> <div align="left">An observer observing itself: this leads to the following dilemma: </div></td>
  </tr>
  <tr valign="top">
    <td>7.01</td>
    <td><div align="left">D&rsquo;une  perspective logique, un observateur peut s&rsquo;observer lui-m&ecirc;me: au m&ecirc;me  endroit mais &agrave; des instants diff&eacute;rents (&eacute;mergence du temps) <u>ou</u> au m&ecirc;me  instant mais &agrave; des endroits diff&eacute;rents (&eacute;mergence de l&rsquo;espace).</div></td>
    <td>&nbsp;</td>
    <td>7.01</td>
    <td> <div align="left">From a logical perspective, an observer may observe itself, either at
      the same location but at different instants (emergence of time), <u>or</u> at
      the same instant but at different locations (emergence of space). </div></td>
  </tr>
  <tr valign="top">
    <td>7.1</td>
    <td><div align="left">Un  observateur s&rsquo;observant lui-m&ecirc;me au m&ecirc;me instant et endroit (un observateur  paradoxal et impr&eacute;visible) r&eacute;v&egrave;le un paradoxe sans solution logique.</div></td>
    <td>&nbsp;</td>
    <td>7.1</td>
    <td> <div align="left">An observer observing itself at the same instant and location (a
        paradoxical, unpredictable observer) reveals a paradox with no logical
        solution. </div></td>
  </tr>
  <tr valign="top">
    <td>7.2</td>
    <td><div align="left">Cet  observateur offre un contexte paradoxal <u>duquel</u> les m&ecirc;mes ou d&rsquo;autres  observateurs, adoptant une perspective logique, peuvent extraire ou d&eacute;duire des  distinctions, et encore plus de distinctions <u>de</u> ces distinctions  trait&eacute;es comme de nouveaux contextes paradoxaux faisant que le monde&nbsp;&laquo;&agrave;  l&rsquo;ext&eacute;rieur&raquo; &eacute;merge doucement pour ces observateurs. </div></td>
    <td>&nbsp;</td>
    <td>7.2</td>
    <td> <div align="left">This observer offers a paradoxical context <u>from</u> where the
        same or other observers, adopting a logical perspective, may extract
        or deduce distinctions, and then more distinctions <u>from</u> those
        distinctions treated as new paradoxical contexts so that the world &ldquo;out
        there&rdquo; for these observers slowly emerges. </div></td>
  </tr>
  <tr valign="top">
    <td>7.3</td>
    <td><div align="left">L&rsquo;observateur  logique: consid&eacute;rez un observateur qui n&rsquo;adopte qu&rsquo;une perspective logique et  qui ainsi extrait ou d&eacute;duit des distinctions <u>&agrave; partir</u> d&rsquo;un contexte  paradoxal et permis par la logique choisie, telles que de consid&eacute;rer d&rsquo;autres  observateurs comme paradoxaux <u>ou</u> logiques.</div></td>
    <td>&nbsp;</td>
    <td>7.3</td>
    <td> <div align="left">The logical observer: consider an observer that adopts only a logical
      perspective and hence only extracts or deduces distinctions <u>from</u> a
      paradoxical context and allowed by the logic chosen, such as considering
      other observers as paradoxical <u>or</u> logical. </div></td>
  </tr>
  <tr valign="top">
    <td>7.4</td>
    <td><div align="left">L&rsquo;observateur  paradoxal: consid&eacute;rez un observateur qui adopte une perspective paradoxale <u>et</u> logique et qui fait des distinctions provisoires <u>dans</u> un contexte  paradoxal en consid&eacute;rant toutes les possibilit&eacute;s, telles que de consid&eacute;rer  d&rsquo;autres observateurs comme paradoxaux <u>et</u> logiques.</div></td>
    <td>&nbsp;</td>
    <td>7.4</td>
    <td> <div align="left">The paradoxical observer: consider an observer that adopts a paradoxical <u>and</u> logical
      perspective and makes tentative distinctions <u>in</u> a paradoxical context
      considering all possibilities, such as considering other observers as paradoxical <u>and</u> logical. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="living" id="living"></a>8</td>
    <td><div align="left">Organisme  vivant: consid&eacute;rez une organisation qui se produit et se maintient comme  une unit&eacute; auto organis&eacute;e qui d&eacute;finit son domaine cognitif et qui:</div></td>
    <td>&nbsp;</td>
    <td>8</td>
    <td> <div align="left">Living organism: consider an organization that produces and maintains
      itself as an organizationally closed unity that defines its cognitive domain
      and that: </div></td>
  </tr>
  <tr valign="top">
    <td>8.01</td>
    <td><div align="left">en  tant qu&rsquo;observateur paradoxal interagit avec, <u>et</u> fait des distinctions  provisoires <u>dans</u> son propre contexte paradoxal (l&rsquo;organisme vivant <u>et</u> son domaine cognitif).</div></td>
    <td>&nbsp;</td>
    <td>8.01</td>
    <td> <div align="left">as a paradoxical observer interacts with, <u>and</u> makes tentative
        distinctions <u>in</u> its own paradoxical context (the living organism <u>and</u> its
        cognitive domain). </div></td>
  </tr>
  <tr valign="top">
    <td>8.02</td>
    <td><div align="left">en  tant qu&rsquo;observateur logique se distingue lui-m&ecirc;me de son propre domaine  cognitif comme processeur dont l&rsquo;espace et le temps &eacute;mergent ensemble avec la  m&ecirc;me distinction et <u>depuis</u> laquelle il extrait ou d&eacute;duit des distinctions  suppl&eacute;mentaires. </div></td>
    <td>&nbsp;</td>
    <td>8.02</td>
    <td> <div align="left">as a logical observer distinguishes itself from its own cognitive
        domain as a processor whose space and time emerge together with this
        same distinction and <u>from</u> which it extracts or deduces further
        distinctions. </div></td>
  </tr>
  <tr valign="top">
    <td>8.1</td>
    <td><div align="left">Un  organisme vivant, tel qu&rsquo;un observateur paradoxal, interagit avec et distingue  provisoirement l&rsquo;organisation auto produisant d&rsquo;un organisme vivant, maintenant  son organisation auto organis&eacute;e au travers de r&eacute;seaux auto r&eacute;f&eacute;rents de  processus (&eacute;v&egrave;nements provisoires dans le temps) qui produisent des composants  (objets provisoires dans l&rsquo;espace) et qui r&eacute;g&eacute;n&egrave;rent le r&eacute;seau de processus. </div></td>
    <td>&nbsp;</td>
    <td>8.1</td>
    <td> <div align="left">A living organism, as a paradoxical observer, interacts with and
        tentatively distinguishes the self-producing organization of a living
        organism maintaining its organizational closure through a closed network
        of processes (tentative events in time) that produce components (tentative
        objects in space) and that continuously regenerate the network of processes. </div></td>
  </tr>
  <tr valign="top">
    <td>8.2</td>
    <td><div align="left">Un  organisme vivant, tel qu&rsquo;un observateur logique, peut extraire des distinctions <u>depuis</u> un contexte paradoxal, mais ne peut agir en tant qu&rsquo;observateur  paradoxal.</div></td>
    <td>&nbsp;</td>
    <td>8.2</td>
    <td> <div align="left">A living organism, as a logical observer, may extract distinctions <u>from</u> a
        paradoxical context, but may not act as a paradoxical observer. </div></td>
  </tr>
  <tr valign="top">
    <td>8.3</td>
    <td><div align="left">Un  organisme vivant, tel qu&rsquo;un observateur paradoxal, peut agir en tant  qu&rsquo;observateur paradoxal <u>et</u> en tant qu&rsquo;observateur logique.</div></td>
    <td>&nbsp;</td>
    <td>8.3</td>
    <td> <div align="left">A living organism, as a paradoxical observer, may act as a paradoxical
        observer <u>and</u> as a logical observer. </div></td>
  </tr>
  <tr valign="top">
    <td>8.4</td>
    <td><div align="left">Un  organisme vivant, m&ecirc;me sans syst&egrave;me nerveux, d&eacute;finit et soutient son propre  domaine cognitif et la cognition.</div></td>
    <td>&nbsp;</td>
    <td>8.4</td>
    <td> <div align="left">A living organism, even without a nervous system, defines and supports
        its own cognitive domain and cognition. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="nervous" id="nervous"></a>9</td>
    <td><div align="left">Le  syst&egrave;me nerveux: consid&eacute;rez une ou plusieurs organisations auto r&eacute;f&eacute;rentes qui  s&rsquo;entrecroisent avec un organisme vivant <u>et</u> son domaine cognitif, en  l&rsquo;&eacute;tendant.</div></td>
    <td>&nbsp;</td>
    <td>9</td>
    <td> <div align="left">Nervous system: consider one or more closed organizations that intersect
      with a living organism <u>and</u> its cognitive domain, expanding it. </div></td>
  </tr>
  <tr valign="top">
    <td>9.1</td>
    <td><div align="left">Un  observateur logique ne distingue le syst&egrave;me nerveux <u>qu&rsquo;&agrave; l&rsquo;int&eacute;rieur m&ecirc;me</u> de l&rsquo;organisme vivant et interpr&egrave;te les surfaces sensorielles et les surfaces  effecteurs comme des &nbsp;&laquo;entr&eacute;es&raquo; vers ou des&nbsp;&laquo;sorties&raquo;  depuis le syst&egrave;me nerveux qui s&rsquo;harmonisent avec les &laquo;sorties&raquo;  depuis et les&nbsp;&laquo;entr&eacute;es&raquo; vers un monde &laquo;&agrave; l&rsquo;ext&eacute;rieur&raquo;.</div></td>
    <td>&nbsp;</td>
    <td>9.1</td>
    <td> <div align="left">A logical observer distinguishes the nervous system only <u>within</u> the
        living organism and interprets sensory surfaces and effector surfaces
        as &ldquo;inputs&rdquo; to and &ldquo;outputs&rdquo; from the nervous
        system that match &ldquo;outputs&rdquo; from and &ldquo;inputs&rdquo; to
        a world &ldquo;out there&rdquo;. </div></td>
  </tr>
  <tr valign="top">
    <td>9.2</td>
    <td><div align="left">Un  observateur paradoxal interagit avec <u>et</u> essaye de distinguer l&rsquo;activit&eacute;  du syst&egrave;me nerveux comme des impulsions&nbsp;&laquo;nerveuses&raquo; qui encodent  seulement&nbsp;&laquo;combien&raquo;, et non pas&nbsp;&laquo;ce que&raquo; l&rsquo;organisme  vivant &laquo;per&ccedil;oit&raquo;.</div></td>
    <td>&nbsp;</td>
    <td>9.2</td>
    <td> <div align="left">A paradoxical observer interacts with <u>and</u> tentatively distinguishes
        the activity of the nervous system as &ldquo;nerve&rdquo; impulses that
        encode only &ldquo;how much&rdquo; not &ldquo;what&rdquo; the living
        organism &ldquo;perceives&rdquo;. </div></td>
  </tr>
  <tr valign="top">
    <td>9.21</td>
    <td><div align="left">Puisque  toute chose &laquo;per&ccedil;ue&raquo; se traduit en impulsions nerveuses, le syst&egrave;me  nerveux ne diff&eacute;rencie (distingue) pas entre les impulsions venue d&rsquo;un monde  &laquo;ext&eacute;rieur&raquo; et de celles provenant&nbsp;de &laquo;l&rsquo;int&eacute;rieur  m&ecirc;me&raquo; du syst&egrave;me nerveux (&laquo;&agrave; l&rsquo;int&eacute;rieur&raquo; <u>ou</u> &laquo;&agrave;  l&rsquo;ext&eacute;rieur&raquo; se fusionnent en &laquo;&agrave; l&rsquo;int&eacute;rieur <u>et</u> &agrave;  l&rsquo;ext&eacute;rieur&nbsp;&raquo;).</div></td>
    <td>&nbsp;</td>
    <td>9.21</td>
    <td> <div align="left">Since everything &ldquo;perceived&rdquo; translates into nerve impulses,
      the nervous system does not discriminate (distinguish) between impulses
      coming from an &ldquo;outside&rdquo; world and those originated &ldquo;within&rdquo; the
      nervous system (&ldquo;inside&rdquo; <u>or</u> &ldquo;outside&rdquo; blend
      into &ldquo;inside <u>and</u> outside&rdquo;). </div></td>
  </tr>
  <tr valign="top">
    <td>9.22</td>
    <td><div align="left">Pour  ce m&ecirc;me observateur, la rencontre avec d&rsquo;autres observateurs d&eacute;clenche  l&rsquo;invention d&rsquo;un monde provisoire (tentatif)&nbsp;&laquo;&agrave; l&rsquo;int&eacute;rieur <u>et</u> &agrave;  l&rsquo;ext&eacute;rieur&raquo;.</div></td>
    <td>&nbsp;</td>
    <td>9.22</td>
    <td> <div align="left">For this same observer, the encounter with other observers triggers
      the invention of a tentative world &ldquo;in <u>and</u> out there&rdquo;. </div></td>
  </tr>
  <tr valign="top">
    <td>9.23</td>
    <td><div align="left">Alors  que quelques uns de ces observateurs ajustent, partagent, et ainsi &laquo;confirment&raquo;  provisoirement l&rsquo;invention, d&rsquo;autres ne le font pas. </div></td>
    <td>&nbsp;</td>
    <td>9.23</td>
    <td> <div align="left">While some of these observers adjust, share, and thus &ldquo;confirm&rdquo;,
        tentatively the invention, others do not. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="environment" id="environment"></a>10</td>
    <td><div align="left">Environnement:  les observateurs logiques distinguent l&rsquo;intersection de leurs domaines  cognitifs comme un espace &agrave; partager et l&rsquo;appelle leur environnement.</div></td>
    <td>&nbsp;</td>
    <td>10</td>
    <td> <div align="left">Environment: logical observers distinguish the intersection of their
        cognitive domains as a common dwelling and call it their environment. </div></td>
  </tr>
  <tr valign="top">
    <td>10.1</td>
    <td><div align="left">La  distinction d&rsquo;un environnement semble pour ces observateurs comme une  invitation &agrave; extraire ou d&eacute;duire encore plus de distinctions.</div></td>
    <td>&nbsp;</td>
    <td>10.1</td>
    <td> <div align="left">The distinction of an environment appears to these observers as an
        invitation to extract or deduce further distinctions. </div></td>
  </tr>
  <tr valign="top">
    <td>10.12</td>
    <td><div align="left">Ces  distinctions additionnelles apparaissent pour ces observateurs comme des  processus (&eacute;v&egrave;nements dans le temps) qui produisent des composants (objets dans  l&rsquo;espace) formant des r&eacute;seaux ouverts de processus et de composants qui  excluent ces observateurs ainsi que d&rsquo;autres observateurs.</div></td>
    <td>&nbsp;</td>
    <td>10.12</td>
    <td> <div align="left">These further distinctions appear to these observers as processes (events
      in time) that produce components (objects in space) forming open networks
      of processes and components that exclude these and other observers. </div></td>
  </tr>
  <tr valign="top">
    <td>10.2</td>
    <td><div align="left">Le  langage et la communication &eacute;mergent ainsi de l&rsquo;activit&eacute; (des processus) dans  le syst&egrave;me nerveux et de ce fait l&rsquo;observateur logique invente un monde  &laquo;&agrave; l&rsquo;ext&eacute;rieur&raquo; ind&eacute;pendant des observateurs. </div></td>
    <td>&nbsp;</td>
    <td>10.2</td>
    <td> <div align="left">Language and communication emerge in this way from the activity (of
        processes) in the nervous system and thus, the logical observer invents
        a world &ldquo;out there&rdquo; independent of the observers. </div></td>
  </tr>
  <tr valign="top">
    <td>10.3</td>
    <td><div align="left">Puisque  les processus, les composants, les r&eacute;seaux ouverts de processus et de  composants, ainsi qu&rsquo;un environnement ne se d&eacute;finissent ni ne se maintiennent  eux-m&ecirc;mes, les observateurs logiques ne peuvent les distinguer (d&eacute;p&ecirc;trer ou  d&eacute;duire) que d&rsquo;apr&egrave;s des unit&eacute;s auto organis&eacute;es (contexte paradoxal), qui appara&icirc;tront  ouvertes et non plus auto organis&eacute;es (ni paradoxales) pour ces observateurs.</div></td>
    <td>&nbsp;</td>
    <td>10.3</td>
    <td> <div align="left">Since processes, components, open networks of processes and components,
        and an environment neither define nor maintain themselves, logical observers
        may only distinguish (extricate or deduce) them <u>from</u> organizationally
        closed unities (paradoxical context), which will appear open and no longer
        organizationally closed (nor paradoxical) for these observers. </div></td>
  </tr>
  <tr valign="top">
    <td>10.4</td>
    <td><div align="left">Les  observateurs paradoxaux interagissent avec, et distinguent un environnement  comme un monde &laquo;&agrave; l&rsquo;int&eacute;rieur <u>et</u> &agrave; l&rsquo;ext&eacute;rieur&raquo;, au travers  duquel ils peuvent, avec quelque difficult&eacute;, se rapporter aux observateurs  logiques.</div></td>
    <td>&nbsp;</td>
    <td>10.4</td>
    <td> <div align="left">Paradoxical observers interact with and tentatively distinguish an
      environment as a world &ldquo;in <u>and</u> out there&rdquo;, through
      which they may, with some difficulty, relate to logical observers. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="complex" id="complex"></a>11</td>
    <td><div align="left">Complexe: consid&eacute;rez les observateurs paradoxaux interagissant avec des environnements  auto organisant, impr&eacute;visibles, paradoxaux, non triviaux, qui incluent les  observateurs, et de ce fait &eacute;ludent la banalisation.</div></td>
    <td>&nbsp;</td>
    <td>11</td>
    <td> <div align="left">Complex: consider paradoxical observers interacting with self-organizing,
        unpredictable, paradoxical, non-trivial environments that include the
        observers, thus eluding trivialization. </div></td>
  </tr>
  <tr valign="top">
    <td>11.01</td>
    <td><div align="left">Interaction:  toute limite entre le &nbsp;&laquo;distingu&eacute;&raquo; et son &laquo;arri&egrave;re-plan&raquo;  dispara&icirc;t pour un ou plus de ces observateurs interagissant individuellement ou  socialement.</div></td>
    <td>&nbsp;</td>
    <td>11.01</td>
    <td> <div align="left">Interaction: any limit between the &ldquo;distinguished&rdquo; and
        its &ldquo;background&rdquo; vanishes for one or more of these observers
        interacting with themselves or socially. </div></td>
  </tr>
  <tr valign="top">
    <td>11.1</td>
    <td><div align="left">Simple:  consid&eacute;rez des observateurs logiques distinguant des environnements non auto  organis&eacute;s, pr&eacute;visibles, logiques, banals qui excluent les observateurs, et de  ce fait adoptant la banalisation.</div></td>
    <td>&nbsp;</td>
    <td>11.1</td>
    <td> <div align="left">Simple: consider logical observers distinguishing non-self-organizing,
        predictable, logical, trivial environments that exclude the observers,
        thus embracing trivialization. </div></td>
  </tr>
  <tr valign="top">
    <td>11.11</td>
    <td><div align="left">Distinction:  une limite claire entre le&nbsp;&laquo;distingu&eacute;&raquo; et son  &laquo;arri&egrave;re-plan&raquo; appara&icirc;t essentielle pour ces observateurs en  rapport social.</div></td>
    <td>&nbsp;</td>
    <td>11.11</td>
    <td> <div align="left">Distinction: a clear limit between the &ldquo;distinguished&rdquo; and
        its &ldquo;background&rdquo; appears essential for these observers in
        social intercourse. </div></td>
  </tr>
  <tr valign="top">
    <td>11.2</td>
    <td><div align="left">Les  observateurs ne peuvent banaliser les unit&eacute;s auto organis&eacute;es.</div></td>
    <td>&nbsp;</td>
    <td>11.2</td>
    <td> <div align="left">Observers cannot trivialize organizationally closed unities. </div></td>
  </tr>
  <tr valign="top">
    <td>11.21</td>
    <td><div align="left">Toute  tentative de les banaliser va ou &eacute;chouer ou d&eacute;truire (perte de l&rsquo;auto  organisation) les unit&eacute;s auto organis&eacute;es (un &eacute;chec aussi).</div></td>
    <td>&nbsp;</td>
    <td>11.21</td>
    <td> <div align="left">Any attempt to trivialize them will either fail or destroy (loss
        of organizational closure) the organizationally closed unities (also
        a failure). </div></td>
  </tr>
  <tr valign="top">
    <td>11.3</td>
    <td><div align="left">Les  observateurs ne peuvent banaliser un environnement complexe sans destruction.</div></td>
    <td>&nbsp;</td>
    <td>11.3</td>
    <td> <div align="left">Observers cannot trivialize a complex environment without destruction. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="mind" id="mind"></a>12</td>
    <td><div align="left">Esprit:  consid&eacute;rez l&rsquo;activit&eacute; du syst&egrave;me nerveux qui englobe la r&eacute;flexion, la  perception, les &eacute;motions et les sentiments.</div></td>
    <td>&nbsp;</td>
    <td>12</td>
    <td> <div align="left">Mind: consider the activity of the nervous system that encompasses
        thinking, perceiving, emotions and feelings. </div></td>
  </tr>
  <tr valign="top">
    <td>12.1</td>
    <td><div align="left">Consid&eacute;rez  les &eacute;motions et les sentiments comme les activit&eacute;s paradoxales des organisations  auto r&eacute;f&eacute;rentes (qui croisent et incluent les surfaces sensorielles et  effecteurs) &agrave; l&rsquo;int&eacute;rieur <u>et</u> &agrave; l&rsquo;ext&eacute;rieur du syst&egrave;me nerveux d&rsquo;un  observateur paradoxal.</div></td>
    <td>&nbsp;</td>
    <td>12.1</td>
    <td> <div align="left">Consider emotions and feelings as the paradoxical activities of closed
        organizations (that cross and include the sensory and effector surfaces)
        inside <u>and</u> outside the nervous system of a paradoxical observer. </div></td>
  </tr>
  <tr valign="top">
    <td>12.11</td>
    <td><div align="left">En  cons&eacute;quence, les &eacute;motions et sentiments &eacute;chappent compl&egrave;tement &agrave; l&rsquo;observateur  logique puisque l&rsquo;observateur logique contemple seulement l&rsquo;int&eacute;rieur <u>ou</u> l&rsquo;ext&eacute;rieur du syst&egrave;me nerveux.</div></td>
    <td>&nbsp;</td>
    <td>12.11</td>
    <td> <div align="left">Therefore, emotions and feelings thoroughly escape the logical observer
        since the logical observer contemplates only inside <u>or</u> outside
        the nervous system. </div></td>
  </tr>
  <tr valign="top">
    <td>12.2</td>
    <td><div align="left">De la  m&ecirc;me fa&ccedil;on que dans le r&eacute;seau d&rsquo;oscillateurs discut&eacute;s dans l&rsquo;introduction, o&ugrave;  des stimuli externes peuvent r&eacute;duire dramatiquement les possibilit&eacute;s (nombre  de choix possibles), des stimuli  appropri&eacute;s appliqu&eacute;s au syst&egrave;me nerveux peuvent bloquer, &agrave; des degr&eacute;s  diff&eacute;rents, son potentiel pour des expressions &eacute;motionnelles, physiques, et  intellectuelles.</div></td>
    <td>&nbsp;</td>
    <td>12.2</td>
    <td> <div align="left">Just as in the network of oscillators discussed in the Introduction,
        where external stimuli may drastically reduce the possibilities (number
        of choices available), so may suitable stimuli applied to the nervous
        system stunt, in different degrees, its potential for emotional, physical
        and intellectual expressions. </div></td>
  </tr>
  <tr valign="top">
    <td>12.21</td>
    <td><div align="left">Les  dommages r&eacute;sultant, temporaires ou  permanents, souvent non &eacute;vidents et quelquefois d&eacute;sirables comme dans un  environnement hi&eacute;rarchique, o&ugrave; une r&eacute;flexion, mod&eacute;r&eacute;e ou inexistante,  constituent un requis pour appartenir.</div></td>
    <td>&nbsp;</td>
    <td>12.21</td>
    <td> <div align="left">The resulting damage, temporary or permanent, often not obvious and
        sometimes desirable as in a hierarchical environment, where moderate
        or no thinking at all constitutes a requisite for membership. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="language" id="language"></a>13</td>
    <td><div align="left">Jeux-du-langage:  Imaginez des jeux pr&eacute;visibles ou  impr&eacute;visibles que les observateurs jouent, logiquement, &agrave; l&rsquo;int&eacute;rieur <u>ou</u> &agrave; l&rsquo;ext&eacute;rieur et, paradoxalement, &agrave; l&rsquo;int&eacute;rieur <u>et</u> &agrave; l&rsquo;ext&eacute;rieur de leur  syst&egrave;me nerveux, d&eacute;finissant ainsi leurs formes de vie.</div></td>
    <td>&nbsp;</td>
    <td>13</td>
    <td> <div align="left">Language-games: imagine predictable and unpredictable games that
        observers play, logically, inside <u>or</u> outside and, paradoxically,
        inside <u>and</u> outside their nervous systems, thus defining their
        forms of life. </div></td>
  </tr>
  <tr valign="top">
    <td>13.1</td>
    <td><div align="left">Signification:  consid&eacute;rez les utilisations que les observateurs  associent aux mots dans des jeux-du-langage.</div></td>
    <td>&nbsp;</td>
    <td>13.1</td>
    <td> <div align="left">Meaning: consider the uses that observers give to words in language-games. </div></td>
  </tr>
  <tr valign="top">
    <td>13.11</td>
    <td><div align="left">Si les  jeux-du-langage changent ou disparaissent, les significations des mots utilis&eacute;s  par les observateurs le font aussi.</div></td>
    <td>&nbsp;</td>
    <td>13.11</td>
    <td> <div align="left">If the language-games change or vanish, so do the meanings of words
        used by observers. </div></td>
  </tr>
  <tr valign="top">
    <td>13.2</td>
    <td><div align="left">Langage:  consid&eacute;rez les jeux-du-langage banalis&eacute;s (rendus pr&eacute;visibles) par des  observateurs logiques, o&ugrave; les sens des mots s&rsquo;&eacute;vaporeront bient&ocirc;t.</div></td>
    <td>&nbsp;</td>
    <td>13.2</td>
    <td> <div align="left">Language: consider the language-games trivialized (made predictable)
        by logical observers, where the meanings of words soon evaporate. </div></td>
  </tr>
  <tr valign="top">
    <td>13.3</td>
    <td><div align="left">Explication:  consid&eacute;rez les tentatives de banaliser un langage, e.g., de l&rsquo;utiliser  seulement pour suivre des r&egrave;gles tout en recherchant un &laquo;langage  parfaitement logique&raquo;.</div></td>
    <td>&nbsp;</td>
    <td>13.3</td>
    <td> <div align="left">Explanation: consider the attempts to trivialize a language, e.g.,
        using it only to follow rules while striving for a &ldquo;logically perfect
        language&rdquo;. </div></td>
  </tr>
  <tr valign="top">
    <td>13.4</td>
    <td><div align="left">Communication:  consid&eacute;rez toute tentative d&rsquo;utiliser un langage banalis&eacute; entre observateurs.</div></td>
    <td>&nbsp;</td>
    <td>13.4</td>
    <td> <div align="left">Communication: consider any attempt to use a trivialized language
        among observers. </div></td>
  </tr>
  <tr valign="top">
    <td>13.5</td>
    <td><div align="left">R&eacute;flexion:  consid&eacute;rez les activit&eacute;s impliquant le syst&egrave;me nerveux d&rsquo;un observateur  paradoxal, incluant les &eacute;motions et les sentiments, offrant ainsi de nouveaux  jeux-du-langage &agrave; l&rsquo;observateur.</div></td>
    <td>&nbsp;</td>
    <td>13.5</td>
    <td> <div align="left">Thinking: consider the activities involving the nervous system of
        a paradoxical observer, including emotions and feelings, and thus offering
        new language-games to the observer. </div></td>
  </tr>
  <tr valign="top">
    <td>13.6</td>
    <td><div align="left">Conversation:  consid&eacute;rez les activit&eacute;s impliquant la r&eacute;flexion d&rsquo;un ou plusieurs observateurs  paradoxaux, offrant ainsi de nouveaux jeux-du-langage pour ceux-ci et pour  d&rsquo;autres observateurs.</div></td>
    <td>&nbsp;</td>
    <td>13.6</td>
    <td> <div align="left">Conversation: consider the activities involving the thinking of one
      or more paradoxical observers, thus offering new language-games to these
      and other observers. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="groups" id="groups"></a>14</td>
    <td><div align="left">Groupes:  consid&eacute;rez des observateurs interagissant au travers de leurs domaines  cognitifs avec d&rsquo;autres observateurs formant des r&eacute;seaux d&rsquo;observateurs, cr&eacute;ant  ainsi des organisations de tailles et formes diff&eacute;rentes, comme des  organisations ouvertes, des organisations auto r&eacute;f&eacute;rentes ou m&ecirc;me des  organisations auto organis&eacute;es, toutes faites d&rsquo;observateurs.</div></td>
    <td>&nbsp;</td>
    <td>14</td>
    <td> <div align="left">Groups: consider observers interacting through their cognitive domains
        with other observers forming networks of observers and thereby creating
        organizations of different sizes and forms, such as open organizations,
        closed organizations or even organizationally closed unities, all made
        of observers. </div></td>
  </tr>
  <tr valign="top">
    <td>14.01</td>
    <td><div align="left">Ces  groupes, originairement non distingu&eacute;s par leurs membres, restent ainsi pour la  plupart de leurs membres.</div></td>
    <td>&nbsp;</td>
    <td>14.01</td>
    <td> <div align="left">These groups, originally undistinguished by their members, remain
        as such for most of their members. </div></td>
  </tr>
  <tr valign="top">
    <td>14.1</td>
    <td><div align="left">Int&eacute;gration:  les membres doivent suivre les r&egrave;gles pour d&eacute;finir et maintenir le groupe.</div></td>
    <td>&nbsp;</td>
    <td>14.1</td>
    <td> <div align="left">Integration: members must follow the rules to define and maintain
        the group. </div></td>
  </tr>
  <tr valign="top">
    <td>14.11</td>
    <td><div align="left">D&eacute;sint&eacute;gration:  les groupes, dont les membres ne suivent pas les r&egrave;gles, se d&eacute;sagr&egrave;gent.</div></td>
    <td>&nbsp;</td>
    <td>14.11</td>
    <td> <div align="left">Disintegration: groups, whose members do not follow the rules, fall
        apart. </div></td>
  </tr>
  <tr valign="top">
    <td>14.2</td>
    <td><div align="left">Les  observateurs logiques adoptent <u>ou</u> rejettent les r&egrave;gles du groupe au  travers du langage, de l&rsquo;explication et de la communication, participant ainsi  aux jeux-du-langage banalis&eacute;s et aux formes de vie d&eacute;pourvues de signification  et de sens.</div></td>
    <td>&nbsp;</td>
    <td>14.2</td>
    <td> <div align="left">Logical observers adopt <u>or</u> reject the rules of the group through
        language, explanation and communication thus participating in trivial
        language-games and forms of life deprived of meaning and sense. </div></td>
  </tr>
  <tr valign="top">
    <td>14.21</td>
    <td><div align="left">Les  observateurs paradoxaux pensent <u>et</u> conversent en g&eacute;n&eacute;rant des contextes  paradoxaux qui m&egrave;nent &agrave; de nouveaux jeux-du-langage et formes de vies  significatifs et sens&eacute;s. </div></td>
    <td>&nbsp;</td>
    <td>14.21</td>
    <td> <div align="left">Paradoxical observers think <u>and</u> converse generating paradoxical
        contexts that lead to new meaningful and sensible language-games and
        forms of life. </div></td>
  </tr>
  <tr valign="top">
    <td>14.22</td>
    <td><div align="left">En  cons&eacute;quence, les observateurs logiques ont tendance &agrave; faire un groupe et ses  r&egrave;gles rigides et structur&eacute;es alors que les observateurs paradoxaux pr&eacute;f&egrave;rent  les faire souples et non structur&eacute;s.</div></td>
    <td>&nbsp;</td>
    <td>14.22</td>
    <td> <div align="left">Consequently, logical observers tend to make the group and its rules
        rigid and structured while paradoxical observers prefer to make them
        flexible and unstructured. </div></td>
  </tr>
  <tr valign="top">
    <td>14.3</td>
    <td><div align="left">Si les  activit&eacute;s des membres d&eacute;passent une certaine complexit&eacute;, des paradoxes peuvent  surgir parmi les r&egrave;gles de leurs groupes.</div></td>
    <td>&nbsp;</td>
    <td>14.3</td>
    <td> <div align="left">If the activities of the members surpass certain complexity, paradoxes
      may arise among the rules of their groups. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="following" id="following"></a>15</td>
    <td><div align="left">Suivre  des r&egrave;gles: consid&eacute;rez les observateurs logiques rejetant <u>ou</u> adoptant  simplement le petit nombre de distinctions utilis&eacute;es comme r&egrave;gles pour leurs  groupes et celles utilis&eacute;es pour suivre les r&egrave;gles.</div></td>
    <td>&nbsp;</td>
    <td>15</td>
    <td> <div align="left">Following rules: consider logical observers merely rejecting <u>or</u> adopting
        the few distinctions used as rules for their groups and those used to
        follow rules. </div></td>
  </tr>
  <tr valign="top">
    <td>15.01</td>
    <td><div align="left">Puisque  ces observateurs ne font des distinctions qu&rsquo;en suivant <u>ou</u> en ne suivant  pas les r&egrave;gles, des r&eacute;compenses <u>ou</u> punitions appropri&eacute;es peuvent  facilement attirer ces observateurs ou d&rsquo;autres &agrave; suivre les r&egrave;gles et &agrave;  transformer leurs groupes en hi&eacute;rarchies.</div></td>
    <td>&nbsp;</td>
    <td>15.01</td>
    <td> <div align="left">Since these observers only make distinctions as in following <u>or</u> not
        following rules, appropriate rewards <u>or</u> punishments can easily
        entice these and other observers into following rules and transform their
        groups into hierarchies. </div></td>
  </tr>
  <tr valign="top">
    <td>15.02</td>
    <td><div align="left">Ces  observateurs suivent des r&egrave;gles et les affermissent au travers du langage, de  l&rsquo;explication et de la communication, et avec une organisation hi&eacute;rarchique  pour leurs groupes.</div></td>
    <td>&nbsp;</td>
    <td>15.02</td>
    <td> <div align="left">These observers reinforce their following of rules through language,
        explanation and communication and with a hierarchical organization for
        their groups. </div></td>
  </tr>
  <tr valign="top">
    <td>15.03</td>
    <td><div align="left">Les  observateurs paradoxaux ne le font pas, et pr&eacute;f&egrave;rent penser <u>et</u> converser.</div></td>
    <td>&nbsp;</td>
    <td>15.03</td>
    <td> <div align="left">Paradoxical observers do not, and prefer to think <u>and</u> converse. </div></td>
  </tr>
  <tr valign="top">
    <td>15.1</td>
    <td><div align="left">Puisque  ces r&egrave;gles constituent l&rsquo;essence de leurs hi&eacute;rarchies, les observateurs  logiques exag&egrave;rent souvent leur signification et les utilisent, par exemple,  dans &laquo;l&rsquo;&eacute;ducation&raquo;, avec des cons&eacute;quences regrettables.</div></td>
    <td>&nbsp;</td>
    <td>15.1</td>
    <td> <div align="left">Since these rules constitute the essence of their hierarchies, logical
      observers often exaggerate their relevance and use them, for example, in &ldquo;education&rdquo;,
      with regrettable consequences. </div></td>
  </tr>
  <tr valign="top">
    <td>15.2</td>
    <td><div align="left">Les  observateurs logiques suivent les r&egrave;gles et poursuivent les buts de leurs  hi&eacute;rarchies sans respect des autres observateurs, jeunes observateurs inclus.</div></td>
    <td>&nbsp;</td>
    <td>15.2</td>
    <td> <div align="left">Logical observers follow rules and pursue the goals of their hierarchies
      without regard for other observers, young observers included. </div></td>
  </tr>
  <tr valign="top">
    <td>15.21</td>
    <td><div align="left">Ces  observateurs d&eacute;veloppent un besoin de se prot&eacute;ger eux-m&ecirc;mes de toute pens&eacute;e,  conversation, auto-r&eacute;f&eacute;rence, paradoxes, incertitude et impr&eacute;visibilit&eacute;.</div></td>
    <td>&nbsp;</td>
    <td>15.21</td>
    <td> <div align="left">These observers develop a need to protect themselves from thinking,
      conversation, self-reference, paradoxes, uncertainty and unpredictability. </div></td>
  </tr>
  <tr valign="top">
    <td>15.22</td>
    <td><div align="left">Ils  nourrissent ainsi une ignorance manifeste &agrave; propos de ces concepts  &nbsp;&laquo;inconcevables&raquo;.</div></td>
    <td>&nbsp;</td>
    <td>15.22</td>
    <td> <div align="left">Therefore, they nourish a conspicuous ignorance about these &ldquo;unconceivable&rdquo; concepts. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="pondering" id="pondering"></a>16</td>
    <td><div align="left">Peser  des r&egrave;gles: consid&eacute;rez les observateurs paradoxaux qui pensent <u>et</u> qui conversent &agrave; propos des r&egrave;gles, stimulant ainsi les autres observateurs &agrave;  faire de m&ecirc;me.</div></td>
    <td>&nbsp;</td>
    <td>16</td>
    <td> <div align="left">Pondering rules: consider paradoxical observers thinking <u>and</u> conversing
      about rules, thereby stimulating other observers to do the same. </div></td>
  </tr>
  <tr valign="top">
    <td>16.01</td>
    <td><div align="left">Ces  observateurs interagissent et font des distinctions provisoires comme de suivre  les r&egrave;gles <u>et</u> de ne pas suivre&nbsp;les r&egrave;gles.</div></td>
    <td>&nbsp;</td>
    <td>16.01</td>
    <td> <div align="left">These observers interact <u>and</u> make tentative distinctions as
        in following rules <u>and</u> not following rules. </div></td>
  </tr>
  <tr valign="top">
    <td>16.02</td>
    <td><div align="left">Ces  observateurs ne forment pas de hi&eacute;rarchies: ils inventent plut&ocirc;t et  participent aux jeux-du-langage avec d&rsquo;autres observateurs qui soup&egrave;sent les  r&egrave;gles.</div></td>
    <td>&nbsp;</td>
    <td>16.02</td>
    <td> <div align="left">These observers do not form hierarchies; they rather invent and participate
        in language-games with other rule-pondering observers. </div></td>
  </tr>
  <tr valign="top">
    <td>16.1</td>
    <td><div align="left">Les observateurs  qui suivent les r&egrave;gles prot&egrave;gent leurs hi&eacute;rarchies de la d&eacute;sint&eacute;gration en  maintenant aussi bas que  possible le nombre de membres qui soup&egrave;sent les r&egrave;gles.</div></td>
    <td>&nbsp;</td>
    <td>16.1</td>
    <td> <div align="left">Rule-following members protect their hierarchies from disintegration
        by maintaining the number of rule-pondering members as low as possible. </div></td>
  </tr>
  <tr valign="top">
    <td>16.2</td>
    <td><div align="left">Les  observateurs qui soup&egrave;sent les r&egrave;gles, cependant, r&eacute;ussissent parfois &agrave; joindre  les hi&eacute;rarchies des observateurs qui suivent les r&egrave;gles, essayant de pousser  leurs membres &agrave; r&eacute;fl&eacute;chir <u>et</u> converser.</div></td>
    <td>&nbsp;</td>
    <td>16.2</td>
    <td> <div align="left">Rule-pondering observers, however, occasionally manage to join hierarchies
      of rule-following observers, attempting to make their members think <u>and</u> converse. </div></td>
  </tr>
  <tr valign="top">
    <td>16.21</td>
    <td><div align="left">Si  partiellement r&eacute;ussi, un ou plusieurs membres quitteront la hi&eacute;rarchie et  envisageront de r&eacute;fl&eacute;chir <u>et</u> de converser.</div></td>
    <td>&nbsp;</td>
    <td>16.21</td>
    <td> <div align="left">If partially successful, one or more members will leave the hierarchy
        and will contemplate thinking <u>and</u> conversing. </div></td>
  </tr>
  <tr valign="top">
    <td>16.22</td>
    <td><div align="left">Si  r&eacute;ussi au del&agrave; de toutes attentes, la hi&eacute;rarchie se d&eacute;sint&egrave;grera.</div></td>
    <td>&nbsp;</td>
    <td>16.22</td>
    <td> <div align="left">If successful beyond all expectations, the hierarchy will disintegrate. </div></td>
  </tr>
  <tr valign="top">
    <td>16.23</td>
    <td><div align="left">Si  infructueux, l&rsquo;observateur faisant intrusion risque une expulsion d&eacute;sagr&eacute;able  comme celle qui arriverait &agrave; un(e) enseignant(e) surpris(e) &agrave; &eacute;duquer ses &eacute;l&egrave;ves.</div></td>
    <td>&nbsp;</td>
    <td>16.23</td>
    <td> <div align="left">If unsuccessful, the intruding observer risks an unpleasant expulsion
        such as would happen to a teacher caught educating his/her students. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="hierarchies" id="hierarchies"></a>17</td>
    <td><div align="left">Hi&eacute;rarchies:  consid&eacute;rez des organisations ouvertes avec deux ou plus de niveaux faits de un  ou de plus d&rsquo;observateurs.</div></td>
    <td>&nbsp;</td>
    <td>17</td>
    <td> <div align="left">Hierarchies: consider open organizations with two or more levels
        made of one or more observers. </div></td>
  </tr>
  <tr valign="top">
    <td>17.1</td>
    <td><div align="left">Pour  les observateurs qui suivent des r&egrave;gles, la hi&eacute;rarchie suit une r&egrave;gle simple,  cons&eacute;quence d&rsquo;un raisonnement logique: un membre qui suit les r&egrave;gles  esp&egrave;re une promotion et un &eacute;loge&nbsp;; un membre qui ne les suit pas esp&egrave;re  une r&eacute;trogradation ou une expulsion. </div></td>
    <td>&nbsp;</td>
    <td>17.1</td>
    <td> <div align="left">For rule-following observers, the hierarchy follows a simple logic,
        a consequence of logical reasoning: a member who follows the rules expects
        promotion and praise; a member who does not, expects demotion or expulsion. </div></td>
  </tr>
  <tr valign="top">
    <td>17.11</td>
    <td><div align="left">Cette  logique simple, promptement assimil&eacute;e par les membres qui suivent les r&egrave;gles,  implique pour eux que des r&egrave;gles ne s&rsquo;&eacute;coulent (s&rsquo;appliquent) que du haut vers  le bas de telle sorte que l&rsquo;auto-r&eacute;f&eacute;rence (et les paradoxes) ne peuvent se  produire.</div></td>
    <td>&nbsp;</td>
    <td>17.11</td>
    <td> <div align="left">This simple logic, swiftly assimilated by rule-following members,
        implies for them that rules only flow (apply) from high to low so that
        self-reference (and paradoxes) cannot happen. </div></td>
  </tr>
  <tr valign="top">
    <td>17.12</td>
    <td><div align="left">Les  hi&eacute;rarchies, cependant, doivent s&rsquo;entrecroiser avec des organisations  auto-r&eacute;f&eacute;rentes pour maintenir leurs activit&eacute;s; par exemple, sans la boucle  suivante les hi&eacute;rarchies se d&eacute;sint&egrave;grent:</div></td>
    <td>&nbsp;</td>
    <td>17.12</td>
    <td> <div align="left">However, hierarchies must intersect with closed organizations to
        maintain their activity; for example, without the following loop hierarchies
        disintegrate: </div></td>
  </tr>
  <tr valign="top">
    <td>17.2</td>
    <td><div align="left">&laquo;R&eacute;compenses&raquo;  (richesse, pouvoir, &eacute;loge, etc.), accord&eacute;es &agrave; ceux pr&egrave;s du haut;  &laquo;punitions&raquo; (esclavage, r&eacute;trogradation ou expulsion, etc.),  accord&eacute;es &agrave; ceux pr&egrave;s du bas; ces derniers, forc&eacute;s &agrave; fermer la boucle qui les encha&icirc;ne, fournissent par leur travail les &laquo;r&eacute;compenses&raquo; pour ceux pr&egrave;s du haut.</div></td>
    <td>&nbsp;</td>
    <td>17.2</td>
    <td><p align="left" class="style11"> &ldquo;Rewards&rdquo; (wealth, power, praise etc.), bestowed on those
        towards the top; &ldquo;punishments&rdquo; (enslavement, demotion or
        expulsion, etc.), bestowed on those towards the bottom; these latter, forced to close the loop that chains them,
        supply with their labor the &ldquo;rewards&rdquo; for those towards the
    top. </td>
  </tr>
  <tr valign="top">
    <td>17.21</td>
    <td><div align="left">D&rsquo;autres  boucles r&eacute;currentes donnent aux hi&eacute;rarchies leur souplesse, mais restent aussi  inconcevables aux observateurs qui suivent des r&egrave;gles.</div></td>
    <td>&nbsp;</td>
    <td>17.21</td>
    <td> <div align="left">Other recurrent loops give hierarchies flexibility, but also remain
        unconceivable to rule-following members. </div></td>
  </tr>
  <tr valign="top">
    <td>17.22</td>
    <td><div align="left">Alors  que les hi&eacute;rarchies grandissent, ces boucles s&rsquo;affaiblissent et se  cassent&nbsp;; la rigidit&eacute; ou la d&eacute;sint&eacute;gration accompagn&eacute;e du silence des  observateurs qui soup&egrave;sent les r&egrave;gles en r&eacute;sultent.</div></td>
    <td>&nbsp;</td>
    <td>17.22</td>
    <td> <div align="left">As hierarchies grow, these loops weaken and break; rigidity or disintegration
        result together with the silence of rule-pondering members. </div></td>
  </tr>
  <tr valign="top">
    <td>17.3</td>
    <td><div align="left">Des  buts &eacute;troits, des promotions d&eacute;cid&eacute;es de l&agrave; haut et des loyaut&eacute;s aveugles du  bas poussent in&eacute;vitablement les membres born&eacute;s vers le haut.</div></td>
    <td>&nbsp;</td>
    <td>17.3</td>
    <td> <div align="left">Narrow goals, promotions decided from above and blind loyalties from
        below inevitably promote the most narrow-minded members towards the top. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="hierarchiesin" id="hierarchiesin"></a>18</td>
    <td><div align="left">Des  hi&eacute;rarchies dans la soci&eacute;t&eacute;: les soci&eacute;t&eacute;s s&rsquo;organisent dans un m&eacute;lange  d&rsquo;organisations auto r&eacute;f&eacute;rentes (non hi&eacute;rarchiques) et ouvertes (hi&eacute;rarchiques).</div></td>
    <td>&nbsp;</td>
    <td>18</td>
    <td> <div align="left">Hierarchies in society: societies organize within a mixture of closed
        (non-hierarchical) and open (hierarchical) organizations. </div></td>
  </tr>
  <tr valign="top">
    <td>18.1</td>
    <td><div align="left">Au sein des hi&eacute;rarchies seuls quelques uns go&ucirc;tent le  produit du travail de la majorit&eacute;, de ceux qui peinent pour survivre et qui  perdent implacablement tout espoir de briser leurs cha&icirc;nes.</div></td>
    <td>&nbsp;</td>
    <td>18.1</td>
    <td> <div align="left">Within hierarchies only few enjoy the product of the labor of the
        majority, who toils for survival and relentlessly loses hope of breaking
        the chains. </div></td>
  </tr>
  <tr valign="top">
    <td>18.11</td>
    <td><div align="left">Cela  et l&rsquo;engendrement des observateurs qui suivent les r&egrave;gles au sein de cette  majorit&eacute; garantissent la survie, la croissance et la propagation des  hi&eacute;rarchies, une r&eacute;currence malsaine qui conduit &agrave; une stabilit&eacute; statique,  difficile &agrave; enrayer. </div></td>
    <td>&nbsp;</td>
    <td>18.11</td>
    <td> <div align="left">This and the breeding of rule-following observers within this majority
        ensure the survival, growth and propagation of hierarchies, an unhealthy
        recurrence that leads to a static stability difficult to disrupt. </div></td>
  </tr>
  <tr valign="top">
    <td>18.12</td>
    <td><div align="left">Les  soci&eacute;t&eacute;s hi&eacute;rarchiques remplacent leurs buts &agrave; longue &eacute;ch&eacute;ance par des buts &eacute;troits  &agrave; court terme, semblables aux &laquo;profits &agrave; tout prix&raquo; des  corporations, stimulant ainsi tous leurs membres &agrave; abandonner leurs int&eacute;r&ecirc;ts  les plus chers, et &agrave; placer le commerce au dessus de tout.</div></td>
    <td>&nbsp;</td>
    <td>18.12</td>
    <td> <div align="left">Hierarchical societies replace their long-term goals with narrow
        short-term goals, similar to the &ldquo;profits at all costs&rdquo; of
        corporations, thus stimulating all their members to abandon their most
        cherished interests and place business above all. </div></td>
  </tr>
  <tr valign="top">
    <td>18.13</td>
    <td><div align="left">Dans  ce contexte, la diversit&eacute; humaine des int&eacute;r&ecirc;ts,  la curiosit&eacute;,   l'inventivit&eacute;,  la cr&eacute;ativit&eacute;, l&rsquo;ing&eacute;niosit&eacute;, les &eacute;motions, les  sentiments, etc., d&eacute;p&eacute;rissent jusqu&rsquo;&agrave; extinction, de telle sorte que quelque  chose appel&eacute; &laquo;humain&nbsp;&raquo; remplace l&rsquo;humain avec des pertes  consid&eacute;rables.</div></td>
    <td>&nbsp;</td>
    <td>18.13</td>
    <td> <div align="left">In this context, human diversity of interests, curiosity, inventiveness,
        creativity, ingenuity, emotions, feelings, etc., decline to the point
        of extinction, so that something called &ldquo;human&rdquo; replaces
        human, with considerable loss. </div></td>
  </tr>
  <tr valign="top">
    <td>18.2</td>
    <td><div align="left">Pendant  ce temps, les hi&eacute;rarchies s&rsquo;emparent de un ou de plusieurs gouvernements,  dictent leurs propres lois et logiques, et font leurs actions (toujours jug&eacute;es  positives par la propagande et la tromperie) ne rendant compte &agrave; personne. </div></td>
    <td>&nbsp;</td>
    <td>18.2</td>
    <td> <div align="left">Meanwhile, hierarchies take over one or more governments, dictate
        their own laws and logic, and make their actions (deemed always positive
        by propaganda and deception) accountable to none. </div></td>
  </tr>
  <tr valign="top">
    <td>18.3</td>
    <td><div align="left">Sans  &eacute;liminer les hi&eacute;rarchies, toute tentative d&rsquo;am&eacute;liorer la vie des humains a  fini et finira en un &eacute;chec. </div></td>
    <td>&nbsp;</td>
    <td>18.3</td>
    <td> <div align="left">Without eliminating the hierarchies, every attempt at improving the
        life of humans has ended and will end in a failure. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="instruction" id="instruction"></a>19</td>
    <td><div align="left">Instruction:  consid&eacute;rez les membres d&rsquo;une hi&eacute;rarchie &laquo;apprenant&raquo; &agrave; suivre  passivement ses r&egrave;gles.</div></td>
    <td>&nbsp;</td>
    <td>19</td>
    <td> <div align="left">Instruction: consider the members of a hierarchy &ldquo;learning&rdquo; to
      follow passively its rules. </div></td>
  </tr>
  <tr valign="top">
    <td>19.1</td>
    <td><div align="left">Les  relations sociales au sein des observateurs qui suivent les r&egrave;gles ont besoin  de la pr&eacute;visibilit&eacute; des observateurs par rapport aux autres.</div></td>
    <td>&nbsp;</td>
    <td>19.1</td>
    <td> <div align="left">Social relationships among rule-following observers need the predictability
        of observers with respect to each other. </div></td>
  </tr>
  <tr valign="top">
    <td>19.11</td>
    <td><div align="left">L&rsquo;instruction  rend les observateurs pr&eacute;visibles.</div></td>
    <td>&nbsp;</td>
    <td>19.11</td>
    <td> <div align="left">Instruction makes observers predictable. </div></td>
  </tr>
  <tr valign="top">
    <td>19.2</td>
    <td><div align="left">L&rsquo;instruction  r&eacute;duit le nombre de possibilit&eacute;s (choix) mises &agrave; dispositions des observateurs,  promouvant la perte de signification parmi les observateurs et leurs  environnements.</div></td>
    <td>&nbsp;</td>
    <td>19.2</td>
    <td> <div align="left">Instruction reduces the number of possibilities (choices) available
        to observers, fostering the loss of meaning among observers and their
        environments. </div></td>
  </tr>
  <tr valign="top">
    <td>19.21</td>
    <td><div align="left">Par  exemple, les observateurs qui suivent les r&egrave;gles appellent &laquo;d&eacute;mocratique&raquo;  et &laquo;libre&raquo; une nation dirig&eacute;es par des corporations;&nbsp;&laquo;universit&eacute;&raquo; et&nbsp;&laquo;h&ocirc;pital&raquo; les institutions dirig&eacute;es  comme des corporations;&nbsp;&laquo;professeurs&raquo; et  &laquo;docteurs&raquo; ceux qui n&eacute;gligent leur vocation d&eacute;clar&eacute;e pour  participer comme des observateurs qui suivent les r&egrave;gles dans des activit&eacute;s  d&rsquo;entreprise &agrave; l&rsquo;int&eacute;rieur et &agrave; l&rsquo;ext&eacute;rieur de leurs institutions; etc.</div></td>
    <td>&nbsp;</td>
    <td>19.21</td>
    <td> <div align="left">For example, rule-following observers call &ldquo;democratic&rdquo; and &ldquo;free&rdquo; a
        nation ruled by corporations; &ldquo;university&rdquo; and &ldquo;hospital&rdquo; institutions
        run as corporations; &ldquo;professors&rdquo; and &ldquo;physicians&rdquo; those
        who neglect their declared vocation to participate as rule-following
        observers in corporate activities inside and outside their institutions;
        etc. </div></td>
  </tr>
  <tr valign="top">
    <td>19.22</td>
    <td><div align="left">Pendant  ce temps d&eacute;mocratie, libert&eacute;, universit&eacute;, professeurs, docteurs, etc., et leurs  significations cessent d&rsquo;exister pour ces observateurs et pour ceux qui les  suivent.</div></td>
    <td>&nbsp;</td>
    <td>19.22</td>
    <td> <div align="left">Meanwhile democracy, liberty, university, professors, physicians, etc.,
      and their meanings, cease to exist for these observers and for those who
      follow them. </div></td>
  </tr>
  <tr valign="top">
    <td>19.3</td>
    <td><div align="left">L&rsquo;instruction  stimule la connaissance sociale, l&rsquo;explication, la communication, la logique,  la pr&eacute;visibilit&eacute;, l&rsquo;absurdit&eacute; et les questions ill&eacute;gitimes, questions pour  lesquelles le questionneur conna&icirc;t d&eacute;j&agrave; la r&eacute;ponse.</div></td>
    <td>&nbsp;</td>
    <td>19.3</td>
    <td> <div align="left">Instruction stimulates social knowledge, explanation, communication,
        logic, predictability, folly and illegitimate questions, questions to
        which the questioner already knows the answers. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="education" id="education"></a>20</td>
    <td><div align="left">Education:  consid&eacute;rez des observateurs essayant de d&eacute;velopper leur pens&eacute;es <u>et</u> conversations, se rendant ainsi impr&eacute;visibles par rapport aux autres. </div></td>
    <td>&nbsp;</td>
    <td>20</td>
    <td> <div align="left">Education: consider observers attempting to develop thinking <u>and</u> conversation
        and thus making themselves unpredictable with respect to each other. </div></td>
  </tr>
  <tr valign="top">
    <td>20.01</td>
    <td><div align="left">L&rsquo;&eacute;ducation  am&eacute;liore la capacit&eacute; &agrave; offrir des distinctions provisoires <u>et</u> des  interactions, augmentant le nombre de choix disponibles aux observateurs.</div></td>
    <td>&nbsp;</td>
    <td>20.01</td>
    <td> <div align="left">Education improves the ability to offer tentative distinctions <u>and</u> interactions,
      increasing the number of choices available to observers. </div></td>
  </tr>
  <tr valign="top">
    <td>20.02</td>
    <td><div align="left">Tous  les observateurs peuvent poursuivre et achever une &eacute;ducation tant qu&rsquo;ils  &eacute;vitent la comp&eacute;tition, puisque la comp&eacute;tition commence par exclure la  r&eacute;flexion et omet rapidement la conversation.</div></td>
    <td>&nbsp;</td>
    <td>20.02</td>
    <td> <div align="left">All the observers can pursue and achieve an education as long as
        they avoid competition, since it begins by excluding thinking and soon
        it omits conversation. </div></td>
  </tr>
  <tr valign="top">
    <td>20.1</td>
    <td><div align="left">Les  observateurs peuvent s&rsquo;&eacute;duquer eux-m&ecirc;mes et stimuler les autres &agrave; faire de  m&ecirc;me, tant qu&rsquo;ils comprennent l&rsquo;incertitude comme bienvenue et in&eacute;vitable.</div></td>
    <td>&nbsp;</td>
    <td>20.1</td>
    <td> <div align="left">Observers may educate themselves and stimulate others to do likewise,
        as long as they understand uncertainty as welcomed and unavoidable. </div></td>
  </tr>
  <tr valign="top">
    <td>20.2</td>
    <td><div align="left">Une  soci&eacute;t&eacute; non hi&eacute;rarchique engendre des observateurs qui soup&egrave;sent les r&egrave;gles stimulant  ainsi la g&eacute;n&eacute;ration de stabilit&eacute;s <u>et</u> d&rsquo;instabilit&eacute;s dynamiques et  &eacute;vitent les stabilit&eacute;s  statiques <u>ou</u> dynamiques d&eacute;shumanisantes, une  r&eacute;currence saine.</div></td>
    <td>&nbsp;</td>
    <td>20.2</td>
    <td> <div align="left">A non-hierarchical society breeds rule-pondering observers thus stimulating
        the generation of dynamic stabilities <u>and</u> instabilities and avoiding
        the dehumanizing static <u>or</u> dynamic stabilities, a healthy recursion. </div></td>
  </tr>
  <tr valign="top">
    <td>20.21</td>
    <td><div align="left">Dans  ce contexte, la diversit&eacute; humaine d&rsquo;int&eacute;r&ecirc;ts, la curiosit&eacute;, l&rsquo;inventivit&eacute;, la  cr&eacute;ativit&eacute;, l&rsquo;ing&eacute;niosit&eacute;, les &eacute;motions, les sentiments, etc. prosp&egrave;rent sans  restrictions.</div></td>
    <td>&nbsp;</td>
    <td>20.21</td>
    <td> <div align="left">In this context, human diversity of interests, curiosity, inventiveness,
        creativity, ingenuity, emotions, feelings, etc., flourish unrestricted. </div></td>
  </tr>
  <tr valign="top">
    <td>20.3</td>
    <td><div align="left">L&rsquo;&eacute;ducation  stimule la connaissance individuelle, la r&eacute;flexion, la conversation, les  paradoxes <u>et</u> la logique, l&rsquo;impr&eacute;visibilit&eacute;, la sagesse et les questions  l&eacute;gitimes,  questions auxquelles aucunes des personnes concern&eacute;es ne  connaissent les r&eacute;ponses.</div></td>
    <td>&nbsp;</td>
    <td>20.3</td>
    <td> <div align="left">Education stimulates individual knowledge, thinking, conversation,
        paradoxes <u>and</u> logic, unpredictability, wisdom and legitimate questions,
        questions to which none of the concerned knows the answers. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="idleness" id="idleness"></a>21</td>
    <td><div align="left">Oisivet&eacute;:  envisagez l&rsquo;art de ni suivre les r&egrave;gles <u>ni</u> de ne pas suivre les r&egrave;gles <u>et</u> l&rsquo;art de suivre les r&egrave;gles <u>et</u> de ne pas suivre les r&egrave;gles.</div></td>
    <td>&nbsp;</td>
    <td>21</td>
    <td> <div align="left">Idleness: contemplate the art neither of following rules <u>nor</u> of
      not following rules <u>and</u> the art of following rules <u>and</u> not
      following rules. </div></td>
  </tr>
  <tr valign="top">
    <td>21.01</td>
    <td><div align="left">L&rsquo;&eacute;ducation  envisage l&rsquo;oisivet&eacute; pour stimuler la r&eacute;flexion <u>et</u> la conversation parmi  les observateurs, et pour nourrir leur incertitude et leur impr&eacute;visibilit&eacute; initiales.</div></td>
    <td>&nbsp;</td>
    <td>21.01</td>
    <td> <div align="left">Education contemplates idleness to stimulate thinking <u>and</u> conversation
        among observers, and to nourish their original uncertainty and unpredictability. </div></td>
  </tr>
  <tr valign="top">
    <td>21.1</td>
    <td><div align="left">Les  observateurs paradoxaux accueillent l&rsquo;oisivet&eacute; et l&rsquo;&eacute;ducation, offrent des distinctions  provisoires (logique) <u>et</u> des interactions (paradoxes), et ne forment pas  de hi&eacute;rarchies.</div></td>
    <td>&nbsp;</td>
    <td>21.1</td>
    <td> <div align="left">Paradoxical observers welcome idleness and education, offer tentative
        distinctions (logic) <u>and</u> interactions (paradoxes), and do not
        form hierarchies. </div></td>
  </tr>
  <tr valign="top">
    <td>21.2</td>
    <td><div align="left">Une hi&eacute;rarchie  accueille ni l&rsquo;oisivet&eacute; ni l&rsquo;&eacute;ducation.</div></td>
    <td>&nbsp;</td>
    <td>21.2</td>
    <td> <div align="left">A hierarchy welcomes neither idleness nor education. </div></td>
  </tr>
  <tr valign="top">
    <td>21.3</td>
    <td><div align="left">Si des  observateurs soup&egrave;sent les r&egrave;gles et essayent de r&eacute;fl&eacute;chir et de converser, ils  trouveront la vie difficile, sinon impossible, au sein des soci&eacute;t&eacute;s hi&eacute;rarchiques.</div></td>
    <td>&nbsp;</td>
    <td>21.3</td>
    <td> <div align="left">If observers ponder rules and attempt to think <u>and</u> converse
        they will find life difficult, if not impossible, within hierarchical
        societies. </div></td>
  </tr>
  <tr valign="top">
    <td>21.31</td>
    <td><div align="left">Ces  soci&eacute;t&eacute;s paraissent comme des prisons pour les observateurs &agrave; la recherche  d&rsquo;&eacute;ducation et d&rsquo;oisivet&eacute;. </div></td>
    <td>&nbsp;</td>
    <td>21.31</td>
    <td> <div align="left">These societies appear as prisons to observers in search of education
        and idleness. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="reality" id="reality"></a>22</td>
    <td><div align="left">&laquo;R&eacute;alit&eacute;&raquo;:  consid&eacute;rez un environnement simple qui, choisi (distingu&eacute;) par des observateurs  logiques, exclut les observateurs.</div></td>
    <td>&nbsp;</td>
    <td>22</td>
    <td><div align="left">&ldquo;Reality&rdquo;: consider a simple environment that, chosen (distinguished)
      by logical observers, excludes the observers. </div></td>
  </tr>
  <tr valign="top">
    <td>22.1</td>
    <td><div align="left">De ce  point de vue, &laquo;la&nbsp;r&eacute;alit&eacute;&raquo; devrait se conformer &agrave; un mod&egrave;le  immuable qui n&rsquo;exigera ni plus de distinctions, ni d&rsquo;interactions, ni de choix.</div></td>
    <td>&nbsp;</td>
    <td>22.1</td>
    <td> <div align="left">From this point of view, &ldquo;reality&rdquo; should conform to
        some immutable pattern that will require neither more distinctions nor
        interactions nor choices. </div></td>
  </tr>
  <tr valign="top">
    <td>22.2</td>
    <td><div align="left">N&eacute;anmoins,  chaque mod&egrave;le adopt&eacute; a besoin d&rsquo;ajustements ici et l&agrave; pour &eacute;liminer les  contradictions, pour &laquo;r&eacute;soudre&raquo; les paradoxes, etc. </div></td>
    <td>&nbsp;</td>
    <td>22.2</td>
    <td> <div align="left">However, every pattern adopted needs adjustments here and there to
        eliminate contradictions, to &ldquo;solve&rdquo; paradoxes, etc. </div></td>
  </tr>
  <tr valign="top">
    <td>22.3</td>
    <td><div align="left">Puisque  les observateurs logiques ne peuvent ni ajuster un mod&egrave;le ni en offrir un  nouveau, ils essayent d&rsquo;amener ou de forcer les observateurs paradoxaux &agrave; le  faire.</div></td>
    <td>&nbsp;</td>
    <td>22.3</td>
    <td> <div align="left">Since logical observers can neither adjust a pattern nor offer a
        new one, they attempt to induce or coerce reluctant paradoxical observers
        to do it. </div></td>
  </tr>
  <tr valign="top">
    <td>22.4</td>
    <td><div align="left">Les  observateurs paradoxaux ou se cachent et s&rsquo;isolent ou d&eacute;veloppent des voies  diff&eacute;rentes (e.g., les philosophies, les arts, les logiques, les math&eacute;matiques, les  sciences, etc.) afin d&rsquo;apaiser les demandes pour un but qu&rsquo;ils ne d&eacute;sirent pas.</div></td>
    <td>&nbsp;</td>
    <td>22.4</td>
    <td> <div align="left">Paradoxical observers either hide and isolate themselves or develop
        different avenues (e.g., philosophies, the arts, logics, mathematics,
        the sciences, etc.) to assuage the demands for a goal that they do not
        desire. </div></td>
  </tr>
  <tr valign="top">
    <td>22.5</td>
    <td><div align="left">L&rsquo;envahissement  des hi&eacute;rarchies d&rsquo;observateurs logiques sous diff&eacute;rentes formes fait de ces voies  des instruments pour l&rsquo;instruction.</div></td>
    <td>&nbsp;</td>
    <td>22.5</td>
    <td> <div align="left">Invading hierarchies of logical observers under different guises
        make of these avenues instruments for instruction. </div></td>
  </tr>
  <tr valign="top">
    <td>22.6</td>
    <td><div align="left">Beaucoup  d&rsquo;observateurs paradoxaux se livrent &agrave; ces instruments et abandonnent leur  &eacute;ducation, leur curiosit&eacute;, inventivit&eacute;, cr&eacute;ativit&eacute;, etc.</div></td>
    <td>&nbsp;</td>
    <td>22.6</td>
    <td> <div align="left">Many paradoxical observers surrender to these instruments and abandon
      their education, their curiosity, inventiveness, creativity, etc. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="searching" id="searching"></a>23</td>
    <td><div align="left">A la  recherche de la &laquo;R&eacute;alit&eacute;&raquo;: consid&eacute;rez les observateurs  logiques formant des hi&eacute;rarchies pour atteindre la &nbsp;&laquo;r&eacute;alit&eacute;&raquo;.</div></td>
    <td>&nbsp;</td>
    <td>23</td>
    <td> <div align="left">Searching for &ldquo;Reality&rdquo;: consider logical observers forming
        hierarchies to reach for &ldquo;reality&rdquo;. </div></td>
  </tr>
  <tr valign="top">
    <td>23.1</td>
    <td><div align="left">Cependant,  ces hi&eacute;rarchies font para&icirc;tre toute d&eacute;cision depuis le &laquo;haut&raquo;  appropri&eacute;e, puisque cela ne suscite ni r&eacute;sistance ni critique depuis le &laquo;bas&raquo;  &agrave; cause de l&rsquo;intimidation implicite ou explicite depuis le &laquo;haut&raquo;.</div></td>
    <td>&nbsp;</td>
    <td>23.1</td>
    <td> <div align="left">However, these hierarchies make any decision from the &ldquo;top&rdquo; seem
        appropriate, since it elicits no resistance or criticism from &ldquo;below&rdquo; due
        to implicit or explicit intimidation from &ldquo;above&rdquo;. </div></td>
  </tr>
  <tr valign="top">
    <td>23.2</td>
    <td><div align="left">Les  hi&eacute;rarchies stimulent l&rsquo;irresponsabilit&eacute;, l&rsquo;arrogance et l&rsquo;esclavagisme vers le  haut, et la diligence, l&rsquo;ob&eacute;issance et l&rsquo;esclavage vers le bas.</div></td>
    <td>&nbsp;</td>
    <td>23.2</td>
    <td> <div align="left">Hierarchies stimulate irresponsibility, arrogance and slave holding
        towards the top and diligence, obedience and slavery towards the bottom. </div></td>
  </tr>
  <tr valign="top">
    <td>23.3</td>
    <td><div align="left">La  pr&eacute;voyance, la cr&eacute;ativit&eacute; et l&rsquo;imagination  disparaissent &agrave; tous niveaux, faisant de ces hi&eacute;rarchies une population de  fourmis dans une fourmili&egrave;re, des cr&eacute;atures pr&eacute;visibles, et non plus humaines.</div></td>
    <td>&nbsp;</td>
    <td>23.3</td>
    <td> <div align="left">Foresight, creativity and imagination vanish at all levels, making
        of these hierarchies a population of ants in an anthill, predictable
        creatures, and humans no more. </div></td>
  </tr>
  <tr valign="top">
    <td>23.4</td>
    <td><div align="left">&laquo;La&nbsp;R&eacute;alit&eacute;&raquo;, choisie (distingu&eacute;e) vers le haut de la hi&eacute;rarchie et  accept&eacute;e vers le bas reste une illusion fermement adopt&eacute;e comme toute autre  croyance incontestable.</div></td>
    <td>&nbsp;</td>
    <td>23.4</td>
    <td> <div align="left">&ldquo;Reality&rdquo;, chosen (distinguished) towards the top of
        the hierarchy and accepted towards the bottom remains a firmly adopted
        delusion as any other unquestioned belief. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="tentative" id="tentative"></a>24</td>
    <td><div align="left">R&eacute;alit&eacute;s  provisoires: consid&eacute;rez les observateurs paradoxaux qui choisissent  (inventent) beaucoup d&rsquo;environnements complexes (auto organis&eacute;s, impr&eacute;visibles)  qui incluent les observateurs.</div></td>
    <td>&nbsp;</td>
    <td>24</td>
    <td> <div align="left">Tentative realities: consider paradoxical observers that choose (invent)
        many complex (self-organizing, unpredictable) environments that include
        the observers. </div></td>
  </tr>
  <tr valign="top">
    <td>24.1</td>
    <td><div align="left">Les  r&eacute;alit&eacute;s provisoires correspondent &agrave; autant ou plus d&rsquo;environnements souples,  impr&eacute;visibles comme des observateurs paradoxaux impliqu&eacute;s.</div></td>
    <td>&nbsp;</td>
    <td>24.1</td>
    <td> <div align="left">Tentative realities correspond to as many or more flexible, unpredictable
        environments as paradoxical observers involved. </div></td>
  </tr>
  <tr valign="top">
    <td>24.2</td>
    <td><div align="left">Ces  observateurs interagissent au travers de processus partag&eacute;s par leurs contextes  paradoxaux, d&eacute;finis par les observateurs <u>et</u> leurs domaines cognitifs. </div></td>
    <td>&nbsp;</td>
    <td>24.2</td>
    <td> <div align="left">These observers interact through the processes shared by their paradoxical
        contexts, defined by the observers <u>and</u> their cognitive domains. </div></td>
  </tr>
  <tr valign="top">
    <td>24.21</td>
    <td><div align="left">Ils  interagissent au travers d&rsquo;environnements provisoires et en jouant des jeux-du-langage provisoires.</div></td>
    <td>&nbsp;</td>
    <td>24.21</td>
    <td> <div align="left">They interact through tentative environments and playing tentative
        language-games. </div></td>
  </tr>
  <tr valign="top">
    <td>24.3</td>
    <td><div align="left">Puisque  les unit&eacute;s auto organis&eacute;es se d&eacute;finissent et se maintiennent elles m&ecirc;mes, elles  apparaissent &agrave; ces observateurs comme les seules unit&eacute;s possibles.</div></td>
    <td>&nbsp;</td>
    <td>24.3</td>
    <td> <div align="left">Since organizationally closed unities define and maintain themselves,
        they appear to these observers as the only possible unities. </div></td>
  </tr>
  <tr valign="top">
    <td>24.31</td>
    <td><div align="left">Tout  le reste appara&icirc;t &agrave; ces observateurs comme une cons&eacute;quence simple de leur  activit&eacute;: les environnements provisoires, avec toutes leurs distinctions  provisoires <u>et</u> d&rsquo;interactions, offerts par des observateurs paradoxaux &agrave;  eux-m&ecirc;mes et aux autres au travers de l&rsquo;&eacute;ducation, et rejet&eacute;s <u>ou</u> adopt&eacute;s  par les observateurs logiques au travers de l&rsquo;instruction.</div></td>
    <td>&nbsp;</td>
    <td>24.31</td>
    <td> <div align="left">All the rest appears to these observers as a mere consequence of
        their activity: tentative environments, with all their tentative distinctions <u>and</u> interactions,
        offered by paradoxical observers to themselves and to others through
        education and rejected <u>or</u> adopted by logical observers through
        instruction. </div></td>
  </tr>
  <tr valign="top">
    <td>24.32</td>
    <td><div align="left">Tout  prend sa source et trouve sa fin dans les observateurs (unit&eacute;s auto  organis&eacute;es).</div></td>
    <td>&nbsp;</td>
    <td>24.32</td>
    <td> <div align="left">All originates and ends in the observers (organizationally closed
        unities). </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="propdist" id="propdist"></a>25</td>
    <td><div align="left">Propositions  et distinctions: tant qu&rsquo;ils utilisent le langage, les observateurs  logiques font des distinctions, y associant ainsi des possibilit&eacute;s sp&eacute;cifiques  de v&eacute;rit&eacute; (vrai <u>ou</u> faux), ou de valeur (bon <u>ou</u> mauvais), ou  d&rsquo;inclusion (inclus <u>ou</u> exclus) ou de logique (logique <u>ou</u> paradoxal), etc., aux propositions (y compris celle-ci) et aux ensembles de  propositions (tels que livres, textes, etc.).</div></td>
    <td>&nbsp;</td>
    <td>25</td>
    <td> <div align="left">Propositions and distinctions: while using language, logical observers
        make distinctions, thereby attaching specific possibilities of truth
        (true <u>or</u> false), of value (good <u>or</u> bad), of inclusion (included <u>or</u> excluded),
        of logic (logical <u>or</u> paradoxical), etc., to propositions (including
        this one) and to sets of propositions (such as books, texts, etc.). </div></td>
  </tr>
  <tr valign="top">
    <td>25.1</td>
    <td><div align="left">Ces  observateurs expliquent et communiquent les uns parmi les autres adoptant <u>ou</u> rejetant les propositions sur des objets et des &eacute;v&egrave;nements, la moralit&eacute;, l&rsquo;esth&eacute;tique,  des croyances, etc., comme si les propositions faisaient miroir &agrave; un monde  &nbsp;&laquo;&agrave; l&rsquo;ext&eacute;rieur&raquo; (&laquo;r&eacute;alit&eacute;&raquo;) s&eacute;par&eacute; de l&rsquo;observateur du  monde. </div></td>
    <td>&nbsp;</td>
    <td>25.1</td>
    <td> <div align="left">These observers explain and communicate among each other adopting <u>or</u> rejecting
        propositions about objects and events, morality, aesthetic, beliefs, etc.,
        as if propositions mirrored a world &ldquo;out there&rdquo; (&ldquo;reality&rdquo;)
        separated from the observer of the world. </div></td>
  </tr>
  <tr valign="top">
    <td>25.11</td>
    <td><div align="left">Ces  observateurs adoptent un langage et th&eacute;orisent.</div></td>
    <td>&nbsp;</td>
    <td>25.11</td>
    <td> <div align="left">These observers adopt a language and theorize. </div></td>
  </tr>
  <tr valign="top">
    <td>25.12</td>
    <td><div align="left">Ceci m&egrave;ne  &agrave; la connaissance inspir&eacute;e par le seul raisonnement logique, &agrave; l&rsquo;information, &agrave;  la certitude, et &agrave; la seule compr&eacute;hension scientifique, &agrave; l&rsquo;incompr&eacute;hension et  au dogmatisme.</div></td>
    <td>&nbsp;</td>
    <td>25.12</td>
    <td> <div align="left">This leads to knowledge inspired by logical reasoning alone, to information,
      to certainty and to scientific understanding alone, to incomprehension
      and to dogmatism. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="propinter" id="propinter"></a>26</td>
    <td><div align="left">Propositions  et interactions: tant qu&rsquo;ils jouent les jeux-du-langage, les observateurs  paradoxaux traitent les propositions (y compris celle-ci) et les ensembles de  propositions (livres, textes, etc.) comme des contextes paradoxaux pour des  interactions, consid&eacute;rant toutes les possibilit&eacute;s.</div></td>
    <td>&nbsp;</td>
    <td>26</td>
    <td> <div align="left">Propositions and interactions: while playing language-games, paradoxical
        observers treat propositions (including this one) and sets of propositions
        (books, texts, etc.) as paradoxical contexts for interactions, considering
        all possibilities. </div></td>
  </tr>
  <tr valign="top">
    <td>26.1</td>
    <td><div align="left">Ces observateurs  pensent <u>et</u> conversent &agrave; propos des objets et des &eacute;v&eacute;nements provisoires,  des &eacute;thiques provisoires, des esth&eacute;tiques provisoires, des croyances provisoires,  etc., offrant ainsi des propositions comme des contextes paradoxaux pour des  interactions, comme si le monde (r&eacute;alit&eacute;s provisoires) incluait l&rsquo;observateur  du monde.</div></td>
    <td>&nbsp;</td>
    <td>26.1</td>
    <td> <div align="left">These observers think <u>and</u> converse about tentative objects
        and events, tentative ethics, tentative aesthetics, tentative beliefs,
        etc., thereby offering propositions as paradoxical contexts for interactions,
        as if the world (tentative realities) beheld the observer of the world. </div></td>
  </tr>
  <tr valign="top">
    <td>26.11</td>
    <td><div align="left">Ces  observateurs n&rsquo;adoptent pas de langage ni ne th&eacute;orisent.</div></td>
    <td>&nbsp;</td>
    <td>26.11</td>
    <td> <div align="left">These observers neither adopt a language nor theorize. </div></td>
  </tr>
  <tr valign="top">
    <td>26.12</td>
    <td><div align="left">Ceci  m&egrave;ne &agrave; la connaissance inspir&eacute;e par le raisonnement paradoxal <u>et</u> logique, au sens, &agrave; l&rsquo;incertitude et &agrave; l&rsquo;entendement philosophique, &agrave; la compr&eacute;hension  et au scepticisme &agrave; propos du seul raisonnement logique.</div></td>
    <td>&nbsp;</td>
    <td>26.12</td>
    <td> <div align="left">This leads to knowledge inspired by paradoxical <u>and</u> logical
        reasoning, to meaning, to uncertainty and to philosophical understanding,
        to comprehension and to skepticism about logical reasoning alone. </div></td>
  </tr>
  <tr valign="top">
    <td>26.2</td>
    <td><div align="left">Pour  ces observateurs toute proposition doit s&rsquo;accompagner de sa contre proposition  de telle sorte que la proposition <u>et</u> la contre proposition se fusionnent  en un contexte paradoxal o&ugrave; les observateurs font des distinctions provisoires.</div></td>
    <td>&nbsp;</td>
    <td>26.2</td>
    <td> <div align="left">For these observers any proposition must contemplate its counter-proposition
        so that proposition <u>and</u> counter-proposition blend into a paradoxical
        context where the observers make tentative distinctions. </div></td>
  </tr>
  <tr valign="top">
    <td>26.21</td>
    <td><div align="left">La m&ecirc;me  chose s&rsquo;applique aux livres, textes, etc.</div></td>
    <td>&nbsp;</td>
    <td>26.21</td>
    <td> <div align="left">The same applies to books, texts, etc. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="delusions" id="delusions"></a>27</td>
    <td><div align="left">Illusions:  consid&eacute;rez une croyance qui contredise une classification accept&eacute;e de croyances  en vraies <u>ou</u> fausses.</div></td>
    <td>&nbsp;</td>
    <td>27</td>
    <td> <div align="left">Delusions: consider a belief that contradicts an accepted classification
        of beliefs into true <u>or</u> false. </div></td>
  </tr>
  <tr valign="top">
    <td>27.01</td>
    <td><div align="left">Les  illusions n&rsquo;affectent pas les observateurs paradoxaux puisqu&rsquo;ils soup&egrave;sent et envisagent  les croyances comme vraies <u>et</u> fausses. </div></td>
    <td>&nbsp;</td>
    <td>27.01</td>
    <td> <div align="left">Delusions do not affect paradoxical observers since they ponder and
        contemplate beliefs as true <u>and</u> false. </div></td>
  </tr>
  <tr valign="top">
    <td>27.02</td>
    <td><div align="left">Les  illusions, cependant, affectent les observateurs logiques puisqu&rsquo;ils expliquent  seulement et communiquent, ne soup&egrave;sent pas et consid&egrave;rent les croyances comme  vraies <u>ou</u> fausses.</div></td>
    <td>&nbsp;</td>
    <td>27.02</td>
    <td> <div align="left">Delusions, however, affect logical observers since they only explain
        and communicate, do not ponder and consider beliefs as true <u>or</u> false. </div></td>
  </tr>
  <tr valign="top">
    <td>27.021</td>
    <td><div align="left">Par  cons&eacute;quence, des autres observateurs (ou eux-m&ecirc;mes) peuvent facilement les  tromper, seuls ou collectivement.</div></td>
    <td>&nbsp;</td>
    <td>27.021</td>
    <td> <div align="left">Consequently, other observers (or themselves) may easily delude them,
        singly or collectively. </div></td>
  </tr>
  <tr valign="top">
    <td>27.1</td>
    <td><div align="left">Par  exemple, l&rsquo;illusion de diff&eacute;rents observateurs partageant les <u>m&ecirc;mes</u> pens&eacute;es  affecte seulement les observateurs logiques qui souffrent aussi d&rsquo;illusions  similaires: qu&rsquo;ils peuvent partager les croyances, r&ecirc;ves, imaginations, etc., ainsi que la <u>m&ecirc;me</u> v&eacute;rit&eacute;,  la <u>m&ecirc;me</u> religion, le <u>m&ecirc;me</u> dieu, etc.</div></td>
    <td>&nbsp;</td>
    <td>27.1</td>
    <td> <div align="left">For example, the delusion of different observers sharing the <u>same</u> thoughts
        affects only logical observers who also suffer from similar delusions:
        that they can share their beliefs, dreams, imaginations, etc., as well
        as the <u>same</u> truth, the <u>same</u> religion, the <u>same</u> god,
        etc. </div></td>
  </tr>
  <tr valign="top">
    <td>27.11</td>
    <td><div align="left">Ces  illusions, inoffensives dans l&rsquo;esprit d&rsquo;un individu, peuvent atteindre des  proportions pand&eacute;miques quand, stimul&eacute;es par les hi&eacute;rarchies, elles envahissent  les esprits de plusieurs observateurs.</div></td>
    <td>&nbsp;</td>
    <td>27.11</td>
    <td> <div align="left">These delusions, harmless in the mind of one individual, can reach
        pandemic proportions when, stimulated by hierarchies, they invade the
        minds of many observers. </div></td>
  </tr>
  <tr valign="top">
    <td>27.2</td>
    <td><div align="left">D&eacute;pouill&eacute;s  d&rsquo;une &eacute;ducation, les humains cherchent refuge dans la religion et/ou dans le  suivi des r&egrave;gles pour &eacute;viter le d&eacute;sespoir; ils perdent ainsi leur  diversit&eacute; d&rsquo;interactions. </div></td>
    <td>&nbsp;</td>
    <td>27.2</td>
    <td> <div align="left">Deprived of an education, humans seek refuge in religion and/or rule
        following to avoid despair; thus they loose their diversity of interactions. </div></td>
  </tr>
  <tr valign="top">
    <td>27.21</td>
    <td><div align="left">Et les  soci&eacute;t&eacute;s remplacent leur stabilit&eacute;s et instabilit&eacute;s dynamiques par des stabilit&eacute;s statiques sans  futur.</div></td>
    <td>&nbsp;</td>
    <td>27.21</td>
    <td><div align="left">And societies replace their dynamic stabilities <u>and</u> instabilities with static stabilities
    without a future. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="humans" id="humans"></a>28</td>
    <td><div align="left">Humains  en soci&eacute;t&eacute;: consid&eacute;rez les organismes multicellulaires tels que les fourmis  ou les abeilles qui prennent au pi&egrave;ge les cellules vivantes qui les  composent; les fourmili&egrave;res et les ruches, en tant que nouveaux  organismes, prennent au pi&egrave;ge les fourmis et les abeilles qui les constituent. </div></td>
    <td>&nbsp;</td>
    <td><a name="humans" id="humans"></a>28</td>
    <td> <div align="left">Humans in society: consider multi-cellular organisms such as ants
        or bees that ensnare the living cells that compose them; anthills and
        beehives, as new living organisms, trap the ants and bees that constitute
        them. </div></td>
  </tr>
  <tr valign="top">
    <td>28.01</td>
    <td><div align="left">Il en  arrive de m&ecirc;me avec la population d&rsquo;humains en soci&eacute;t&eacute; qui servent de fa&ccedil;on  croissante les buts des entit&eacute;s faites d&rsquo;humains pris au pi&egrave;ge, pr&eacute;visibles et &eacute;liminables.</div></td>
    <td>&nbsp;</td>
    <td>28.01</td>
    <td> <div align="left">So it happens with the population of humans in society who increasingly
        serves the goals of entities made of ensnared, predictable and expendable
        humans. </div></td>
  </tr>
  <tr valign="top">
    <td>28.02</td>
    <td><div align="left">Ces  humains ne remarquent pas ces changements.</div></td>
    <td>&nbsp;</td>
    <td>28.02</td>
    <td> <div align="left">These humans do not notice these changes. </div></td>
  </tr>
  <tr valign="top">
    <td>28.1</td>
    <td><div align="left">La  plupart, sinon toutes, des soci&eacute;t&eacute;s d&rsquo;humains, pass&eacute;es et pr&eacute;sentes, ont  utilis&eacute; les hi&eacute;rarchies, la religion et toutes sortes de persuasions pour  garder les populations en ordre, r&eacute;duisant ou supprimant ainsi toute r&eacute;flexion,  et promouvant le suivi des r&egrave;gles.</div></td>
    <td>&nbsp;</td>
    <td>28.1</td>
    <td> <div align="left">Most, if not all, past and present societies of humans have used
        hierarchies, religion and all kinds of persuasion to keep their populations
        in check, thus reducing or suppressing thinking altogether, and fostering
        rule following. </div></td>
  </tr>
  <tr valign="top">
    <td>28.11</td>
    <td><div align="left">Cette  approche am&egrave;nera, sans aucun doute, &agrave; un nouvel organisme vivant qui prendra au  pi&egrave;ge tout le monde, y compris ceux qui l&rsquo;ont propos&eacute; et soutenu. </div></td>
    <td>&nbsp;</td>
    <td>28.11</td>
    <td> <div align="left">This approach will lead, without doubt, to a new living organism
        that will ensnare everyone, including those who have proposed and support
        it. </div></td>
  </tr>
  <tr valign="top">
    <td>28.12</td>
    <td><div align="left">Comme  tout organisme vivant, le nouvel organisme va aussi rencontrer la mort d&rsquo;une  fa&ccedil;on ou d&rsquo;une autre (y compris le suicide) emportant tout le monde avec lui. </div></td>
    <td>&nbsp;</td>
    <td>28.12</td>
    <td> <div align="left">As every living organism, the new organism will also encounter death
        in one way or another (including suicide) carrying everyone along. </div></td>
  </tr>
  <tr valign="top">
    <td>28.3</td>
    <td><div align="left">Conscients  que les hi&eacute;rarchies leurs arrachent leur humanit&eacute; et aussi leur vie, les jeunes  esprits doivent, avec courage <u>et</u> pr&eacute;caution, rejeter, et par tous les  moyens, pr&eacute;venir ou d&eacute;monter les soci&eacute;t&eacute;s hi&eacute;rarchiques, les corporations et  institutions, en commen&ccedil;ant par celles bas&eacute;es sur l&rsquo;accumulation de richesse.</div></td>
    <td>&nbsp;</td>
    <td>28.3</td>
    <td> <div align="left">Aware that hierarchies take away their humanity and also their lives,
        young minds must, with courage <u>and</u> caution, reject, and by all
        available means, prevent or dismantle hierarchical societies, corporations
        and institutions, beginning with those based on accumulated wealth. </div></td>
  </tr>
  <tr valign="top">
    <td>28.31</td>
    <td><div align="left">Ceci  il peuvent l&rsquo;achever en encourageant les humains &agrave; penser <u>et</u> converser,  &agrave; changer de suiveurs de r&egrave;gles en observateurs qui soup&egrave;sent les r&egrave;gles.</div></td>
    <td>&nbsp;</td>
    <td>28.31</td>
    <td> <div align="left">This they can achieve by encouraging humans to think <u>and</u> converse,
      to change from rule followers to rule pondering observers. </div></td>
  </tr>
  <tr>
    <td colspan="5"><br />
    <hr width="600" />
    <br /></td>
  </tr>
  <tr valign="top">
    <td><a name="thinking" id="thinking"></a>29</td>
    <td><div align="left">Penser <u>et</u> converser: ce que les observateurs ne peuvent expliquer ou  communiquer, ils peuvent penser <u>et</u> converser, e.g., ils peuvent:</div></td>
    <td>&nbsp;</td>
    <td>29</td>
    <td> <div align="left">Thinking <u>and</u> conversing: what observers may not explain or
        communicate, they may think <u>and</u> converse, e.g., they may: </div></td>
  </tr>
  <tr valign="top">
    <td>1</td>
    <td><div align="left">Ne  postulez rien: ni un observateur, ni une distinction (e.g., objet,  &eacute;v&egrave;nement), ni m&ecirc;me des dimensions (e.g., espace, temps) &hellip;</div></td>
    <td>&nbsp;</td>
    <td>1</td>
    <td> <div align="left">Postulate nothing: no observer, no distinction (e.g., object, event),
      not even dimensions (e.g., space, time) ... </div></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
</table>
<br />
<hr width="600" />
<br />
<br />
<table width="735" border="0" align="center">
  <tr>
    <td width="261"><div align="center"><strong><a href="AuthorBi.htm">&Agrave; propos de l'Auteur
    / About the Author </a></strong></div></td>
    <td width="201"><div align="center"><strong><span class="style9"><a href="ContentsBi.htm">Contenu
    / Contents</a> </span></strong></div></td>
    <td width="259"><div align="center" class="style10"><a href="../../index.htm">Site BCL / BCL Site </a></div></td>
  </tr>
</table>
&nbsp;
&nbsp;
&nbsp;
&nbsp;
&nbsp;
&nbsp;
&nbsp;
&nbsp;
&nbsp;
&nbsp;
&nbsp;
&nbsp;
&nbsp;
&nbsp;
&nbsp;
&nbsp;
&nbsp;
&nbsp;
&nbsp;
<br />

&nbsp;
</body>
</html>
