<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tractatus Paradoxico-Philosophicus</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
.style9 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; }
.style10 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; font-weight: bold; }
-->
</style></head>
<body>
 <h1 align="center">TRACTATUS PARADOXICO-PHILOSOPHICUS
</h1>
 <p align="center">&nbsp;
<table border="0">
  <tr>
    <td width="38" valign="top"><a name="nepostulez" id="nepostulez"></a>1</td>
    <td width="977"><div align="left">Ne  postulez rien: ni un observateur, ni une distinction (e.g., objet, &eacute;v&egrave;nement),  ni m&ecirc;me des dimensions (e.g., espace, temps).</div></td>
  </tr>
  <tr>
    <td valign="top">1.1</td>
    <td><div align="left">Processus:  consid&eacute;rez des changements (non pas vers le m&ecirc;me), des transformations (vers le  m&ecirc;me mais diff&eacute;rent) ou des computations (<em>lat.</em> <em>computare</em>) (changements ou  transformations dans des structures symboliques).</div></td>
  </tr>
  <tr>
    <td valign="top">1.2</td>
    <td><div align="left">R&eacute;currence:  consid&eacute;rez des processus qui interagissent continuellement,  se changeant, se transformant ou se computant eux-m&ecirc;mes.</div></td>
  </tr>
  <tr>
    <td valign="top">1.3</td>
    <td><div align="left">Organisation:  consid&eacute;rez un r&eacute;seau de processus interagissant.</div></td>
  </tr>
  <tr>
    <td valign="top">1.4</td>
    <td><div align="left">Organisation  ouverte: consid&eacute;rez une organisation qui ne se referme pas sur elle-m&ecirc;me  et de ce fait ne peut maintenir l&rsquo;activit&eacute; de ses processus.</div></td>
  </tr>
  <tr>
    <td valign="top">1.5</td>
    <td><div align="left">Organisation  auto r&eacute;f&eacute;rente: consid&eacute;rez une organisation qui se referme sur elle-m&ecirc;me  et de ce fait toute activit&eacute; parmi ses processus conduit &agrave; plus d&rsquo;activit&eacute;  parmi ses processus.</div></td>
  </tr>
  <tr>
    <td valign="top">1.51 </td>
    <td><div align="left">Pour  l&rsquo;activit&eacute; d&rsquo;une organisation auto r&eacute;f&eacute;rente&nbsp;, &laquo;&agrave; l&rsquo;int&eacute;rieur&raquo; <u>ou</u> &laquo;&agrave; l&rsquo;ext&eacute;rieur&raquo; se fusionnent en &laquo;&agrave; l&rsquo;int&eacute;rieur <u>et</u>&nbsp;&agrave; l&rsquo;ext&eacute;rieur&raquo;, ne laissant aucune place aux &laquo;entr&eacute;es&raquo;,  &laquo;sorties&raquo;, &laquo;temps&raquo;, ou &laquo;espace&raquo;.</div></td>
  </tr>
  <tr>
    <td valign="top">1.52 </td>
    <td><div align="left">Une  organisation auto r&eacute;f&eacute;rente maintient son activit&eacute;, mais elle ne se  d&eacute;finit pas et ne se maintient pas elle-m&ecirc;me (ses processus).</div></td>
  </tr>
 </table>
<br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="38" valign="top"><a name="organisation" id="organisation"></a>2</td>
     <td width="985">Organisation  auto organis&eacute;e (organisation s&rsquo;organisant d&rsquo;elle-m&ecirc;me): consid&eacute;rez une  organisation qui se d&eacute;finit et se maintient de fa&ccedil;on r&eacute;currente. </td>
   </tr>
   <tr>
     <td valign="top">2.01</td>
     <td>Cette  organisation se ferme sur elle-m&ecirc;me de telle sorte que les processus r&eacute;g&eacute;n&egrave;rent  continuellement le m&ecirc;me r&eacute;seau de processus.</td>
   </tr>
   <tr>
     <td valign="top">2.02</td>
     <td>Cette  organisation se d&eacute;finit elle-m&ecirc;me comme une unit&eacute; dynamiquement stable appel&eacute;e  Unit&eacute; Auto Organis&eacute;e.</td>
   </tr>
   <tr>
     <td valign="top">2.03</td>
     <td>De la  perspective d&rsquo;une unit&eacute; auto organis&eacute;e, &laquo;&agrave; l&rsquo;int&eacute;rieur&raquo; <u>ou</u>&nbsp;&laquo;&agrave;  l&rsquo;ext&eacute;rieur&raquo; se fusionnent en &laquo;&agrave; l&rsquo;int&eacute;rieur <u>et</u>&nbsp;&agrave; l&rsquo;ext&eacute;rieur&raquo;, ne laissant aucune place aux &laquo;entr&eacute;es&raquo;,  &laquo;sorties&raquo;, &laquo;temps&raquo;, ou &laquo;espace&raquo;.</td>
   </tr>
   <tr>
     <td valign="top">2.1</td>
     <td>Auto  organisation: consid&eacute;rez la r&eacute;g&eacute;n&eacute;ration r&eacute;currente de processus qui  permettent aux unit&eacute;s auto organis&eacute;es de continuellement se changer, se  transformer ou se computer eux-m&ecirc;mes, maintenant ainsi leur organisation auto organis&eacute;e.</td>
   </tr>
   <tr>
     <td valign="top">2.11</td>
     <td>Puisque  les processus et les organisations ouvertes et auto r&eacute;f&eacute;rentes ne se  d&eacute;finissent ni se maintiennent eux-m&ecirc;mes, ils ne peuvent, de fa&ccedil;on  inextricable, former qu&rsquo;une partie des unit&eacute;s auto organis&eacute;es.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="37" valign="top"><a name="niche" id="niche"></a>3</td>
     <td width="976">Niche:  une unit&eacute; auto organis&eacute;e sp&eacute;cifie un domaine possible d&rsquo;interactions (processus  partag&eacute;s) avec elle-m&ecirc;me et avec d&rsquo;autres organisations et processus, de telle  sorte que sans ce domaine l&rsquo;unit&eacute; se d&eacute;sint&egrave;gre.</td>
   </tr>
   <tr>
     <td valign="top">3.01</td>
     <td>Appelez  ce domaine la niche de l&rsquo;unit&eacute;.</td>
   </tr>
   <tr>
     <td valign="top">3.02</td>
     <td>L&rsquo;unit&eacute;  partage des processus avec sa niche.</td>
   </tr>
   <tr>
     <td valign="top">3.1</td>
     <td>Domaine  cognitif: consid&eacute;rez la niche et toutes les autres intersections d&rsquo;une unit&eacute;  auto organis&eacute;e avec d&rsquo;autres organisations et processus.</td>
   </tr>
   <tr>
     <td valign="top">3.11</td>
     <td>L&rsquo;unit&eacute;  partage des processus avec son domaine cognitif.</td>
   </tr>
   <tr>
     <td valign="top">3.2</td>
     <td>Interaction:  consid&eacute;rez l&rsquo;activit&eacute; des processus partag&eacute;s dans l&rsquo;intersection des domaines  cognitifs d&rsquo;une ou de plusieurs unit&eacute;s auto organis&eacute;es.</td>
   </tr>
   <tr>
     <td valign="top">3.3</td>
     <td>Perception:  consid&eacute;rez l&rsquo;activit&eacute; au sein des organisations auto r&eacute;f&eacute;rentes qui font partie  du domaine cognitif d&rsquo;une unit&eacute; auto organis&eacute;e.</td>
   </tr>
   <tr>
     <td valign="top">3.4</td>
     <td>Distinction:  consid&eacute;rez l&rsquo;intersection d&rsquo;une organisation auto r&eacute;f&eacute;rente avec un ou  plusieurs processus, les s&eacute;parant ainsi de leur arri&egrave;re-plan (autres  processus).</td>
   </tr>
   <tr>
     <td valign="top">3.5</td>
     <td>Cognition:  consid&eacute;rez la g&eacute;n&eacute;ration de nouvelles organisations auto r&eacute;f&eacute;rentes qui partagent des  processus avec le domaine cognitif d&rsquo;une unit&eacute; auto organis&eacute;e et qui l'&eacute;tendent.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="observateur" id="observateur"></a>4</td>
     <td width="974">Observateur:  consid&eacute;rez une unit&eacute; auto organis&eacute;e qui partage des processus avec son domaine  cognitif.</td>
   </tr>
   <tr>
     <td valign="top">4.01</td>
     <td>Un  observateur per&ccedil;oit, distingue et conna&icirc;t &agrave; l&rsquo;int&eacute;rieur de son domaine  cognitif.</td>
   </tr>
   <tr>
     <td valign="top">4.1</td>
     <td>Le  domaine cognitif d&rsquo;un observateur peut partager des processus avec le domaine  cognitif d&rsquo;un autre observateur, d&rsquo;une mani&egrave;re telle que:</td>
   </tr>
   <tr>
     <td valign="top">4.11</td>
     <td>L&rsquo;observateur  peut percevoir, distinguer, et conna&icirc;tre l&rsquo;autre observateur, qui peut percevoir,  distinguer et conna&icirc;tre le premier observateur.&nbsp;</td>
   </tr>
   <tr>
     <td valign="top">4.2</td>
     <td>Deux  ou plusieurs observateurs peuvent interagir au travers de leurs domaines cognitifs  en formant des organisations ouvertes, des organisations auto r&eacute;f&eacute;rentes, et  m&ecirc;me des unit&eacute;s auto organis&eacute;es, toutes faites d&rsquo;observateurs.</td>
   </tr>
   <tr>
     <td valign="top">4.3</td>
     <td>Trivial  (banal): consid&eacute;rez un ou plusieurs observateurs qui r&eacute;pondent aux stimuli de  fa&ccedil;on pr&eacute;visible.</td>
   </tr>
   <tr>
     <td valign="top">4.31</td>
     <td>Non  trivial (non banal): consid&eacute;rez un ou plusieurs observateurs qui r&eacute;pondent aux  stimuli de fa&ccedil;on impr&eacute;visible.&nbsp;</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="perspectivelogique" id="perspectivelogique"></a>5</td>
     <td width="974">La  perspective logique: de cette perspective un ou plusieurs  observateurs&nbsp;distinguent une unit&eacute; auto organis&eacute;e de son domaine cognitif,  adoptant ainsi la dichotomie logique: l&rsquo;unit&eacute; auto organis&eacute;e distingu&eacute;e  par l&rsquo;observateur <u>ou</u> le domaine cognitif distingu&eacute; par l&rsquo;observateur,  l&rsquo;un <u>ou</u> l&rsquo;autre.</td>
   </tr>
   <tr>
     <td valign="top">5.1</td>
     <td>Pour  ces observateurs, les dimensions (e.g. l&rsquo;espace, le temps) &eacute;mergent ensemble  avec cette distinction.</td>
   </tr>
   <tr>
     <td valign="top">5.11</td>
     <td>Ainsi  le font un processeur (l&rsquo;unit&eacute; auto organis&eacute;e distingu&eacute;e par l&rsquo;observateur) et  un environnement (le domaine cognitif distingu&eacute; par l&rsquo;observateur). </td>
   </tr>
   <tr>
     <td valign="top">5.12</td>
     <td>Pour ces  observateurs ces distinctions apparaissent cependant comme des  &laquo;d&eacute;couvertes&raquo; (des dimensions, du processeur et de l&rsquo;environnement)  pour partager avec d&rsquo;autres observateurs adoptant une perspective logique dans  un monde a priori &laquo;&agrave; l&rsquo;ext&eacute;rieur&raquo; et aussi libre de paradoxes que  possible.</td>
   </tr>
   <tr>
     <td valign="top">5.2</td>
     <td>Si ces  observateurs essayent d&rsquo;&nbsp;&laquo;expliquer&raquo; le processeur il leurs  appara&icirc;tra comme une organisation ouverte (avec des entr&eacute;es, des sorties, des  sections et parties) faite de processus (&eacute;v&eacute;nements dans le temps) qui  produisent des composants (objets dans l&rsquo;espace)  et non plus auto organis&eacute;e.</td>
   </tr>
   <tr>
     <td valign="top">5.21</td>
     <td>Les  organisations qui constituent l&rsquo;environnement du processeur apparaissent   ouvertes aussi, avec des sorties et entr&eacute;es qui s&rsquo;harmonisent avec les entr&eacute;es et  sorties du processeur.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="perspectiveparadoxale" id="perspectiveparadoxale"></a>6</td>
     <td width="974">La  perspective paradoxale: de cette perspective un ou plusieurs observateurs  ne distinguent pas l&rsquo;unit&eacute; auto organis&eacute;e de son domaine cognitif de telle  sorte que l&rsquo;unit&eacute; <u>et</u> son domaine cognitif apparaissent &agrave; ces  observateurs comme un continuum paradoxal ou comme un contexte paradoxal.</td>
   </tr>
   <tr>
     <td valign="top">6.01</td>
     <td>Pour  ces observateurs, les dimensions, le processeur et son environnement  disparaissent.</td>
   </tr>
   <tr>
     <td valign="top">6.1</td>
     <td>Puisqu&rsquo;une  perspective paradoxale sous-entend une perspective paradoxale <u>et</u> logique, ces m&ecirc;mes observateurs peuvent faire des distinctions provisoires  (tentatives) dans ce contexte paradoxal comme des essais &agrave; distinguer un monde  &laquo;&agrave; l&rsquo;int&eacute;rieur <u>et</u> &agrave; l&rsquo;ext&eacute;rieur&raquo; pour partager, au moins en  partie, avec d&rsquo;autres observateurs.</td>
   </tr>
   <tr>
     <td valign="top">6.11</td>
     <td>Ce  monde &laquo;&agrave; l&rsquo;int&eacute;rieur <u>et</u> &agrave; l&rsquo;ext&eacute;rieur&raquo; accueille les paradoxes.</td>
   </tr>
   <tr>
     <td valign="top">6.12</td>
     <td>Le  contexte paradoxal (l&rsquo;unit&eacute; <u>et</u> son domaine cognitif) reste intouch&eacute; et  pr&ecirc;t pour de nouveaux essais.</td>
   </tr>
   <tr>
     <td valign="top">6.2</td>
     <td>Les  paradoxes (perspective paradoxale): consid&eacute;rez des ensembles auto  r&eacute;f&eacute;rentiels de possibilit&eacute;s diff&eacute;rentes, et m&ecirc;me en conflit, qui se fusionnent  les unes aux autres dissolvant leurs diff&eacute;rences et conflits.</td>
   </tr>
   <tr>
     <td valign="top">6.3</td>
     <td>Les  logiques (perspective logique): consid&eacute;rez des ensembles non auto r&eacute;f&eacute;rentiels  de possibilit&eacute;s conflictuelles qui s&rsquo;excluent les unes des autres sans r&eacute;soudre  leurs diff&eacute;rences et conflits.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="unobservateur" id="unobservateur"></a>7</td>
     <td width="974">Un  observateur s&rsquo;observant lui-m&ecirc;me: cela m&egrave;ne au dilemme suivant:</td>
   </tr>
   <tr>
     <td valign="top">7.01</td>
     <td>D&rsquo;une  perspective logique, un observateur peut s&rsquo;observer lui-m&ecirc;me: au m&ecirc;me  endroit mais &agrave; des instants diff&eacute;rents (&eacute;mergence du temps) <u>ou</u> au m&ecirc;me  instant mais &agrave; des endroits diff&eacute;rents (&eacute;mergence de l&rsquo;espace).</td>
   </tr>
   <tr>
     <td valign="top">7.1</td>
     <td>Un  observateur s&rsquo;observant lui-m&ecirc;me au m&ecirc;me instant et endroit (un observateur  paradoxal et impr&eacute;visible) r&eacute;v&egrave;le un paradoxe sans solution logique.</td>
   </tr>
   <tr>
     <td valign="top">7.2</td>
     <td>Cet  observateur offre un contexte paradoxal <u>duquel</u> les m&ecirc;mes ou d&rsquo;autres  observateurs, adoptant une perspective logique, peuvent extraire ou d&eacute;duire des  distinctions, et encore plus de distinctions <u>de</u> ces distinctions  trait&eacute;es comme de nouveaux contextes paradoxaux faisant que le monde &laquo;&agrave;  l&rsquo;ext&eacute;rieur&raquo; &eacute;merge doucement pour ces observateurs. </td>
   </tr>
   <tr>
     <td valign="top">7.3</td>
     <td>L&rsquo;observateur  logique: consid&eacute;rez un observateur qui n&rsquo;adopte qu&rsquo;une perspective logique et  qui ainsi extrait ou d&eacute;duit des distinctions <u>&agrave; partir</u> d&rsquo;un contexte  paradoxal et permis par la logique choisie, telles que de consid&eacute;rer d&rsquo;autres  observateurs comme paradoxaux <u>ou</u> logiques.</td>
   </tr>
   <tr>
     <td valign="top">7.4</td>
     <td>L&rsquo;observateur  paradoxal: consid&eacute;rez un observateur qui adopte une perspective paradoxale <u>et</u> logique et qui fait des distinctions provisoires <u>dans</u> un contexte  paradoxal en consid&eacute;rant toutes les possibilit&eacute;s, telles que de consid&eacute;rer  d&rsquo;autres observateurs comme paradoxaux <u>et</u> logiques.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="organisme" id="organisme"></a>8</td>
     <td width="974">Organisme  vivant: consid&eacute;rez une organisation qui se produit et se maintient comme  une unit&eacute; auto organis&eacute;e qui d&eacute;finit son domaine cognitif et qui:</td>
   </tr>
   <tr>
     <td valign="top">8.01</td>
     <td>en  tant qu&rsquo;observateur paradoxal interagit avec, <u>et</u> fait des distinctions  provisoires <u>dans</u> son propre contexte paradoxal (l&rsquo;organisme vivant <u>et</u> son domaine cognitif).</td>
   </tr>
   <tr>
     <td valign="top">8.02</td>
     <td>en  tant qu&rsquo;observateur logique se distingue lui-m&ecirc;me de son propre domaine  cognitif comme processeur dont l&rsquo;espace et le temps &eacute;mergent ensemble avec la  m&ecirc;me distinction et <u>depuis</u> laquelle il extrait ou d&eacute;duit des distinctions  suppl&eacute;mentaires.</td>
   </tr>
   <tr>
     <td valign="top">8.1</td>
     <td>Un  organisme vivant, tel qu&rsquo;un observateur paradoxal, interagit avec et distingue  provisoirement l&rsquo;organisation auto produisant d&rsquo;un organisme vivant, maintenant  son organisation auto organis&eacute;e au travers de r&eacute;seaux auto r&eacute;f&eacute;rents de  processus (&eacute;v&egrave;nements provisoires dans le temps) qui produisent des composants  (objets provisoires dans l&rsquo;espace) et qui r&eacute;g&eacute;n&egrave;rent le r&eacute;seau de processus. </td>
   </tr>
   <tr>
     <td valign="top">8.2</td>
     <td>Un  organisme vivant, tel qu&rsquo;un observateur logique, peut extraire des distinctions <u>depuis</u> un contexte paradoxal, mais ne peut agir en tant qu&rsquo;observateur  paradoxal.</td>
   </tr>
   <tr>
     <td valign="top">8.3</td>
     <td>Un  organisme vivant, tel qu&rsquo;un observateur paradoxal, peut agir en tant  qu&rsquo;observateur paradoxal <u>et</u> en tant qu&rsquo;observateur logique.</td>
   </tr>
   <tr>
     <td valign="top">8.4</td>
     <td>Un  organisme vivant, m&ecirc;me sans syst&egrave;me nerveux, d&eacute;finit et soutient son propre  domaine cognitif et la cognition.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="systeme" id="systeme"></a>9</td>
     <td width="974">Le  syst&egrave;me nerveux: consid&eacute;rez une ou plusieurs organisations auto r&eacute;f&eacute;rentes qui  s&rsquo;entrecroisent avec un organisme vivant <u>et</u> son domaine cognitif, en  l&rsquo;&eacute;tendant.</td>
   </tr>
   <tr>
     <td valign="top">9.1</td>
     <td>Un  observateur logique ne distingue le syst&egrave;me nerveux <u>qu&rsquo;&agrave; l&rsquo;int&eacute;rieur m&ecirc;me</u> de l&rsquo;organisme vivant et interpr&egrave;te les surfaces sensorielles et les surfaces  effecteurs comme des &laquo;entr&eacute;es&raquo; vers ou des &laquo;sorties&raquo;  depuis le syst&egrave;me nerveux qui s&rsquo;harmonisent avec les &laquo;sorties&raquo;  depuis et les &laquo;entr&eacute;es&raquo; vers un monde &laquo;&agrave; l&rsquo;ext&eacute;rieur&raquo;.</td>
   </tr>
   <tr>
     <td valign="top">9.2</td>
     <td>Un  observateur paradoxal interagit avec <u>et</u> essaye de distinguer l&rsquo;activit&eacute;  du syst&egrave;me nerveux comme des impulsions &laquo;nerveuses&raquo; qui encodent  seulement &laquo;combien&raquo;, et non pas &laquo;ce que&raquo; l&rsquo;organisme  vivant per&ccedil;oit.</td>
   </tr>
   <tr>
     <td valign="top">9.21</td>
     <td>Puisque  toute chose &laquo;per&ccedil;ue&raquo; se traduit en impulsions nerveuses, le syst&egrave;me  nerveux ne diff&eacute;rencie (distingue) pas entre les impulsions venue d&rsquo;un monde  &laquo;ext&eacute;rieur&raquo; et de celles provenant &laquo;de l&rsquo;int&eacute;rieur  m&ecirc;me&raquo; du syst&egrave;me nerveux (&laquo;&agrave; l&rsquo;int&eacute;rieur&raquo; <u>ou</u> &laquo;&agrave;  l&rsquo;ext&eacute;rieur&raquo; se fusionnent en &laquo;&agrave; l&rsquo;int&eacute;rieur <u>et</u> &agrave;  l&rsquo;ext&eacute;rieur&raquo;).</td>
   </tr>
   <tr>
     <td valign="top">9.22</td>
     <td>Pour  ce m&ecirc;me observateur, la rencontre avec d&rsquo;autres observateurs d&eacute;clenche  l&rsquo;invention d&rsquo;un monde provisoire (tentatif) &laquo;&agrave; l&rsquo;int&eacute;rieur <u>et</u> &agrave;  l&rsquo;ext&eacute;rieur&raquo;.</td>
   </tr>
   <tr>
     <td valign="top">9.23</td>
     <td>Alors  que quelques uns de ces observateurs ajustent, partagent, et ainsi &laquo;confirment&raquo;  provisoirement l&rsquo;invention, d&rsquo;autres ne le font pas. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="environnement" id="environnement"></a>10</td>
     <td width="974">Environnement:  les observateurs logiques distinguent l&rsquo;intersection de leurs domaines  cognitifs comme un espace &agrave; partager et l&rsquo;appelle leur environnement.</td>
   </tr>
   <tr>
     <td valign="top">10.1</td>
     <td>La  distinction d&rsquo;un environnement semble pour ces observateurs comme une  invitation &agrave; extraire ou d&eacute;duire encore plus de distinctions.</td>
   </tr>
   <tr>
     <td valign="top">10.12</td>
     <td>Ces  distinctions additionnelles apparaissent pour ces observateurs comme des  processus (&eacute;v&egrave;nements dans le temps) qui produisent des composants (objets dans  l&rsquo;espace) formant des r&eacute;seaux ouverts de processus et de composants qui  excluent ces observateurs ainsi que d&rsquo;autres observateurs.</td>
   </tr>
   <tr>
     <td valign="top">10.2</td>
     <td>Le  langage et la communication &eacute;mergent ainsi de l&rsquo;activit&eacute; (des processus) dans  le syst&egrave;me nerveux et de ce fait l&rsquo;observateur logique invente un monde  &laquo;&agrave; l&rsquo;ext&eacute;rieur&raquo; ind&eacute;pendant des observateurs. </td>
   </tr>
   <tr>
     <td valign="top">10.3</td>
     <td>Puisque  les processus, les composants, les r&eacute;seaux ouverts de processus et de  composants, ainsi qu&rsquo;un environnement ne se d&eacute;finissent ni ne se maintiennent  eux-m&ecirc;mes, les observateurs logiques ne peuvent les distinguer (d&eacute;p&ecirc;trer ou  d&eacute;duire) que d&rsquo;apr&egrave;s des unit&eacute;s auto organis&eacute;es (contexte paradoxal), qui appara&icirc;tront  ouvertes et non plus auto organis&eacute;es (ni paradoxales) pour ces observateurs.</td>
   </tr>
   <tr>
     <td valign="top">10.4</td>
     <td>Les  observateurs paradoxaux interagissent avec, et distinguent un environnement  comme un monde &laquo;&agrave; l&rsquo;int&eacute;rieur <u>et</u> &agrave; l&rsquo;ext&eacute;rieur&raquo;, au travers  duquel ils peuvent, avec quelque difficult&eacute;, se rapporter aux observateurs  logiques.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="complexe" id="complexe"></a>11</td>
     <td width="974">Complexe: consid&eacute;rez les observateurs paradoxaux interagissant avec des environnements  auto organisant, impr&eacute;visibles, paradoxaux, non triviaux, qui incluent les  observateurs, et de ce fait &eacute;ludent la banalisation.</td>
   </tr>
   <tr>
     <td valign="top">11.01</td>
     <td>Interaction:  toute limite entre le &laquo;distingu&eacute;&raquo; et son &laquo;arri&egrave;re-plan&raquo;  dispara&icirc;t pour un ou plus de ces observateurs interagissant individuellement ou  socialement.</td>
   </tr>
   <tr>
     <td valign="top">11.1</td>
     <td>Simple:  consid&eacute;rez des observateurs logiques distinguant des environnements non auto  organis&eacute;s, pr&eacute;visibles, logiques, banals qui excluent les observateurs, et de  ce fait adoptant la banalisation.</td>
   </tr>
   <tr>
     <td valign="top">11.11</td>
     <td>Distinction:  une limite claire entre le &laquo;distingu&eacute;&raquo; et son  &laquo;arri&egrave;re-plan&raquo; appara&icirc;t essentielle pour ces observateurs en  rapport social.</td>
   </tr>
   <tr>
     <td valign="top">11.2</td>
     <td>Les  observateurs ne peuvent banaliser les unit&eacute;s auto organis&eacute;es.</td>
   </tr>
   <tr>
     <td valign="top">11.21</td>
     <td>Toute  tentative de les banaliser va ou &eacute;chouer ou d&eacute;truire (perte de l&rsquo;auto  organisation) les unit&eacute;s auto organis&eacute;es (un &eacute;chec aussi).</td>
   </tr>
   <tr>
     <td valign="top">11.3</td>
     <td>Les  observateurs ne peuvent banaliser un environnement complexe sans destruction.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="esprit" id="esprit"></a>12</td>
     <td width="974">Esprit:  consid&eacute;rez l&rsquo;activit&eacute; du syst&egrave;me nerveux qui englobe la r&eacute;flexion, la  perception, les &eacute;motions et les sentiments.</td>
   </tr>
   <tr>
     <td valign="top">12.1</td>
     <td>Consid&eacute;rez  les &eacute;motions et les sentiments comme les activit&eacute;s paradoxales des organisations  auto r&eacute;f&eacute;rentes (qui croisent et incluent les surfaces sensorielles et  effecteurs) &agrave; l&rsquo;int&eacute;rieur <u>et</u> &agrave; l&rsquo;ext&eacute;rieur du syst&egrave;me nerveux d&rsquo;un  observateur paradoxal.</td>
   </tr>
   <tr>
     <td valign="top">12.11</td>
     <td>En  cons&eacute;quence, les &eacute;motions et sentiments &eacute;chappent compl&egrave;tement &agrave; l&rsquo;observateur  logique puisque l&rsquo;observateur logique contemple seulement l&rsquo;int&eacute;rieur <u>ou</u> l&rsquo;ext&eacute;rieur du syst&egrave;me nerveux.</td>
   </tr>
   <tr>
     <td valign="top">12.2</td>
     <td>De la  m&ecirc;me fa&ccedil;on que dans le r&eacute;seau d&rsquo;oscillateurs discut&eacute;s dans l&rsquo;introduction, o&ugrave;  des stimuli externes peuvent r&eacute;duire dramatiquement les possibilit&eacute;s (nombre  de choix possibles),&nbsp; des stimuli  appropri&eacute;s appliqu&eacute;s au syst&egrave;me nerveux peuvent bloquer, &agrave; des degr&eacute;s  diff&eacute;rents, son potentiel pour des expressions &eacute;motionnelles, physiques, et  intellectuelles.</td>
   </tr>
   <tr>
     <td valign="top">12.21</td>
     <td>Les  dommages r&eacute;sultant, temporaires ou  permanents, souvent non &eacute;vidents et quelquefois d&eacute;sirables comme dans un  environnement hi&eacute;rarchique, o&ugrave; une r&eacute;flexion, mod&eacute;r&eacute;e ou inexistante,  constituent un requis pour appartenir.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="jeux-du-langage" id="jeux-du-langage"></a>13</td>
     <td width="974">Jeux-du-langage:  Imaginez des jeux pr&eacute;visibles ou  impr&eacute;visibles que les observateurs jouent, logiquement, &agrave; l&rsquo;int&eacute;rieur <u>ou</u> &agrave; l&rsquo;ext&eacute;rieur et, paradoxalement, &agrave; l&rsquo;int&eacute;rieur <u>et</u> &agrave; l&rsquo;ext&eacute;rieur de leur  syst&egrave;me nerveux, d&eacute;finissant ainsi leurs formes de vie.</td>
   </tr>
   <tr>
     <td valign="top">13.1</td>
     <td>Signification:  consid&eacute;rez les utilisations que les observateurs  associent aux mots dans des jeux-du-langage.</td>
   </tr>
   <tr>
     <td valign="top">13.11</td>
     <td>Si les  jeux-du-langage changent ou disparaissent, les significations des mots utilis&eacute;s  par les observateurs le font aussi.</td>
   </tr>
   <tr>
     <td valign="top">13.2</td>
     <td>Langage:  consid&eacute;rez les jeux-du-langage banalis&eacute;s (rendus pr&eacute;visibles) par des  observateurs logiques, o&ugrave; les sens des mots s&rsquo;&eacute;vaporeront bient&ocirc;t.</td>
   </tr>
   <tr>
     <td valign="top">13.3</td>
     <td>Explication:  consid&eacute;rez les tentatives de banaliser un langage, e.g., de l&rsquo;utiliser  seulement pour suivre des r&egrave;gles tout en recherchant un &laquo;langage  parfaitement logique&raquo;.</td>
   </tr>
   <tr>
     <td valign="top">13.4</td>
     <td>Communication:  consid&eacute;rez toute tentative d&rsquo;utiliser un langage banalis&eacute; entre observateurs.</td>
   </tr>
   <tr>
     <td valign="top">13.5</td>
     <td>R&eacute;flexion:  consid&eacute;rez les activit&eacute;s impliquant le syst&egrave;me nerveux d&rsquo;un observateur  paradoxal, incluant les &eacute;motions et les sentiments, offrant ainsi de nouveaux  jeux-du-langage &agrave; l&rsquo;observateur.</td>
   </tr>
   <tr>
     <td valign="top">13.6</td>
     <td>Conversation:  consid&eacute;rez les activit&eacute;s impliquant la r&eacute;flexion d&rsquo;un ou plusieurs observateurs  paradoxaux, offrant ainsi de nouveaux jeux-du-langage pour ceux-ci et pour  d&rsquo;autres observateurs.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="groupes" id="groupes"></a>14</td>
     <td width="974">Groupes:  consid&eacute;rez des observateurs interagissant au travers de leurs domaines  cognitifs avec d&rsquo;autres observateurs formant des r&eacute;seaux d&rsquo;observateurs, cr&eacute;ant  ainsi des organisations de tailles et formes diff&eacute;rentes, comme des  organisations ouvertes, des organisations auto r&eacute;f&eacute;rentes ou m&ecirc;me des  organisations auto organis&eacute;es, toutes faites d&rsquo;observateurs.</td>
   </tr>
   <tr>
     <td valign="top">14.01</td>
     <td>Ces  groupes, originairement non distingu&eacute;s par leurs membres, restent ainsi pour la  plupart de leurs membres.</td>
   </tr>
   <tr>
     <td valign="top">14.1</td>
     <td>Int&eacute;gration:  les membres doivent suivre les r&egrave;gles pour d&eacute;finir et maintenir le groupe.</td>
   </tr>
   <tr>
     <td valign="top">14.11</td>
     <td>D&eacute;sint&eacute;gration:  les groupes, dont les membres ne suivent pas les r&egrave;gles, se d&eacute;sagr&egrave;gent.</td>
   </tr>
   <tr>
     <td valign="top">14.2</td>
     <td>Les  observateurs logiques adoptent <u>ou</u> rejettent les r&egrave;gles du groupe au  travers du langage, de l&rsquo;explication et de la communication, participant ainsi  aux jeux-du-langage banalis&eacute;s et aux formes de vie d&eacute;pourvues de signification  et de sens.</td>
   </tr>
   <tr>
     <td valign="top">14.21</td>
     <td>Les  observateurs paradoxaux pensent <u>et</u> conversent en g&eacute;n&eacute;rant des contextes  paradoxaux qui m&egrave;nent &agrave; de nouveaux jeux-du-langage et formes de vies  significatifs et sens&eacute;s. </td>
   </tr>
   <tr>
     <td valign="top">14.22</td>
     <td>En  cons&eacute;quence, les observateurs logiques ont tendance &agrave; faire un groupe et ses  r&egrave;gles rigides et structur&eacute;es alors que les observateurs paradoxaux pr&eacute;f&egrave;rent  les faire souples et non structur&eacute;s.</td>
   </tr>
   <tr>
     <td valign="top">14.3</td>
     <td>Si les  activit&eacute;s des membres d&eacute;passent une certaine complexit&eacute;, des paradoxes peuvent  surgir parmi les r&egrave;gles de leurs groupes.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="suivre" id="suivre"></a>15</td>
     <td width="974">Suivre  des r&egrave;gles: consid&eacute;rez les observateurs logiques rejetant <u>ou</u> adoptant  simplement le petit nombre de distinctions utilis&eacute;es comme r&egrave;gles pour leurs  groupes et celles utilis&eacute;es pour suivre les r&egrave;gles.</td>
   </tr>
   <tr>
     <td valign="top">15.01</td>
     <td>Puisque  ces observateurs ne font des distinctions qu&rsquo;en suivant <u>ou</u> en ne suivant  pas les r&egrave;gles, des r&eacute;compenses <u>ou</u> punitions appropri&eacute;es peuvent  facilement attirer ces observateurs ou d&rsquo;autres &agrave; suivre les r&egrave;gles et &agrave;  transformer leurs groupes en hi&eacute;rarchies.</td>
   </tr>
   <tr>
     <td valign="top">15.02</td>
     <td>Ces  observateurs suivent des r&egrave;gles et les affermissent au travers du langage, de  l&rsquo;explication et de la communication, et avec une organisation hi&eacute;rarchique  pour leurs groupes.</td>
   </tr>
   <tr>
     <td valign="top">15.03</td>
     <td>Les  observateurs paradoxaux ne le font pas, et pr&eacute;f&egrave;rent penser <u>et</u> converser.</td>
   </tr>
   <tr>
     <td valign="top">15.1</td>
     <td>Puisque  ces r&egrave;gles constituent l&rsquo;essence de leurs hi&eacute;rarchies, les observateurs  logiques exag&egrave;rent souvent leur signification et les utilisent, par exemple,  dans l&rsquo;&eacute;ducation, avec des cons&eacute;quences regrettables.</td>
   </tr>
   <tr>
     <td valign="top">15.2</td>
     <td>Les  observateurs logiques suivent les r&egrave;gles et poursuivent les buts de leurs  hi&eacute;rarchies sans respect des autres observateurs, jeunes observateurs inclus.</td>
   </tr>
   <tr>
     <td valign="top">15.21</td>
     <td>Ces  observateurs d&eacute;veloppent un besoin de se prot&eacute;ger eux-m&ecirc;mes de toute pens&eacute;e,  conversation, auto-r&eacute;f&eacute;rence, paradoxes, incertitude et impr&eacute;visibilit&eacute;.</td>
   </tr>
   <tr>
     <td valign="top">15.22</td>
     <td>Ils  nourrissent ainsi une ignorance manifeste &agrave; propos de ces concepts  &laquo;inconcevables&raquo;.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="peser" id="peser"></a>16</td>
     <td width="974">Peser  des r&egrave;gles: consid&eacute;rez les observateurs paradoxaux qui pensent <u>et</u> qui conversent &agrave; propos des r&egrave;gles, stimulant ainsi les autres observateurs &agrave;  faire de m&ecirc;me.</td>
   </tr>
   <tr>
     <td valign="top">16.01</td>
     <td>Ces  observateurs interagissent et font des distinctions provisoires comme de suivre  les r&egrave;gles <u>et</u> de ne pas suivre&nbsp;les r&egrave;gles.</td>
   </tr>
   <tr>
     <td valign="top">16.02</td>
     <td>Ces  observateurs ne forment pas de hi&eacute;rarchies: ils inventent plut&ocirc;t et  participent aux jeux-du-langage avec d&rsquo;autres observateurs qui soup&egrave;sent les  r&egrave;gles.</td>
   </tr>
   <tr>
     <td valign="top">16.1</td>
     <td>Les observateurs  qui suivent les r&egrave;gles prot&egrave;gent leurs hi&eacute;rarchies de la d&eacute;sint&eacute;gration en  maintenant aussi bas que  possible le nombre de membres qui soup&egrave;sent les r&egrave;gles.</td>
   </tr>
   <tr>
     <td valign="top">16.2</td>
     <td>Les  observateurs qui soup&egrave;sent les r&egrave;gles, cependant, r&eacute;ussissent parfois &agrave; joindre  les hi&eacute;rarchies des observateurs qui suivent les r&egrave;gles, essayant de pousser  leurs membres &agrave; r&eacute;fl&eacute;chir <u>et</u> converser.</td>
   </tr>
   <tr>
     <td valign="top">16.21</td>
     <td>Si  partiellement r&eacute;ussi, un ou plusieurs membres quitteront la hi&eacute;rarchie et  envisageront de r&eacute;fl&eacute;chir <u>et</u> de converser.</td>
   </tr>
   <tr>
     <td valign="top">16.22</td>
     <td>Si  r&eacute;ussi au del&agrave; de toutes attentes, la hi&eacute;rarchie se d&eacute;sint&egrave;grera.</td>
   </tr>
   <tr>
     <td valign="top">16.23</td>
     <td>Si  infructueux, l&rsquo;observateur faisant intrusion risque une expulsion d&eacute;sagr&eacute;able  comme celle qui arriverait &agrave; un(e) enseignant(e) surpris(e) &agrave; &eacute;duquer ses &eacute;l&egrave;ves.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="hierarchies" id="hierarchies"></a>17</td>
     <td width="974">Hi&eacute;rarchies:  consid&eacute;rez des organisations ouvertes avec deux ou plus de niveaux faits de un  ou de plus d&rsquo;observateurs.</td>
   </tr>
   <tr>
     <td valign="top">17.1</td>
     <td>Pour  les observateurs qui suivent des r&egrave;gles, la hi&eacute;rarchie suit une r&egrave;gle simple,  cons&eacute;quence d&rsquo;un raisonnement logique: un membre qui suit les r&egrave;gles  esp&egrave;re une promotion et un &eacute;loge&nbsp;; un membre qui ne les suit pas esp&egrave;re  une r&eacute;trogradation ou une expulsion. </td>
   </tr>
   <tr>
     <td valign="top">17.11</td>
     <td>Cette  logique simple, promptement assimil&eacute;e par les membres qui suivent les r&egrave;gles,  implique pour eux que des r&egrave;gles ne s&rsquo;&eacute;coulent (s&rsquo;appliquent) que du haut vers  le bas de telle sorte que l&rsquo;auto-r&eacute;f&eacute;rence (et les paradoxes) ne peuvent se  produire.</td>
   </tr>
   <tr>
     <td valign="top">17.12</td>
     <td>Les  hi&eacute;rarchies, cependant, doivent s&rsquo;entrecroiser avec des organisations  auto-r&eacute;f&eacute;rentes pour maintenir leurs activit&eacute;s; par exemple, sans la boucle  suivante les hi&eacute;rarchies se d&eacute;sint&egrave;grent:</td>
   </tr>
   <tr>
     <td valign="top">17.2</td>
     <td>&laquo;R&eacute;compenses&raquo;  (richesse, pouvoir, &eacute;loge, etc.), accord&eacute;es &agrave; ceux pr&egrave;s du haut;  &laquo;punitions&raquo; (esclavage, r&eacute;trogradation ou expulsion, etc.),  accord&eacute;es &agrave; ceux pr&egrave;s du bas; ces derniers, forc&eacute;s &agrave; fermer la boucle qui les encha&icirc;ne, fournissent par leur travail les &laquo;r&eacute;compenses&raquo; pour ceux pr&egrave;s du haut.</td>
   </tr>
   <tr>
     <td valign="top">17.21</td>
     <td>D&rsquo;autres  boucles r&eacute;currentes donnent aux hi&eacute;rarchies leur souplesse, mais restent aussi  inconcevables aux observateurs qui suivent des r&egrave;gles.</td>
   </tr>
   <tr>
     <td valign="top">17.22</td>
     <td>Alors  que les hi&eacute;rarchies grandissent, ces boucles s&rsquo;affaiblissent et se  cassent&nbsp;; la rigidit&eacute; ou la d&eacute;sint&eacute;gration accompagn&eacute;e du silence des  observateurs qui soup&egrave;sent les r&egrave;gles en r&eacute;sultent.</td>
   </tr>
   <tr>
     <td valign="top">17.3</td>
     <td>Des  buts &eacute;troits, des promotions d&eacute;cid&eacute;es de l&agrave; haut et des loyaut&eacute;s aveugles du  bas poussent in&eacute;vitablement les membres born&eacute;s vers le haut.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="deshierarchies" id="deshierarchies"></a>18</td>
     <td width="974">Des  hi&eacute;rarchies dans la soci&eacute;t&eacute;: les soci&eacute;t&eacute;s s&rsquo;organisent dans un m&eacute;lange  d&rsquo;organisations auto r&eacute;f&eacute;rentes (non hi&eacute;rarchiques) et ouvertes (hi&eacute;rarchiques).</td>
   </tr>
   <tr>
     <td valign="top">18.1</td>
     <td>Au sein des hi&eacute;rarchies seuls quelques uns go&ucirc;tent le  produit du travail de la majorit&eacute;, de ceux qui peinent pour survivre et qui  perdent implacablement tout espoir de briser leurs cha&icirc;nes.</td>
   </tr>
   <tr>
     <td valign="top">18.11</td>
     <td>Cela  et l&rsquo;engendrement des observateurs qui suivent les r&egrave;gles au sein de cette  majorit&eacute; garantissent la survie, la croissance et la propagation des  hi&eacute;rarchies, une r&eacute;currence malsaine qui conduit &agrave; une stabilit&eacute; statique,  difficile &agrave; enrayer</td>
   </tr>
   <tr>
     <td valign="top">18.12</td>
     <td>Les  soci&eacute;t&eacute;s hi&eacute;rarchiques remplacent leurs buts &agrave; longue &eacute;ch&eacute;ance par des buts &eacute;troits  &agrave; court terme, semblables aux &laquo;profits &agrave; tout prix&raquo; des  corporations, stimulant ainsi tous leurs membres &agrave; abandonner leurs int&eacute;r&ecirc;ts  les plus chers, et &agrave; placer le commerce au dessus de tout.</td>
   </tr>
   <tr>
     <td valign="top">18.13</td>
     <td>Dans  ce contexte, la diversit&eacute; humaine des int&eacute;r&ecirc;ts,  la curiosit&eacute;,   l'inventivit&eacute;,  la cr&eacute;ativit&eacute;, l&rsquo;ing&eacute;niosit&eacute;, les &eacute;motions, les  sentiments, etc., d&eacute;p&eacute;rissent jusqu&rsquo;&agrave; extinction, de telle sorte que quelque  chose appel&eacute; &laquo;humain&nbsp;&raquo; remplace l&rsquo;humain avec des pertes  consid&eacute;rables.</td>
   </tr>
   <tr>
     <td valign="top">18.2</td>
     <td>Pendant  ce temps, les hi&eacute;rarchies s&rsquo;emparent de un ou de plusieurs gouvernements,  dictent leurs propres lois et logiques, et font leurs actions (toujours jug&eacute;es  positives par la propagande et la tromperie) ne rendant compte &agrave; personne. </td>
   </tr>
   <tr>
     <td valign="top">18.3</td>
     <td>Sans  &eacute;liminer les hi&eacute;rarchies, toute tentative d&rsquo;am&eacute;liorer la vie des humains a  fini et finira en un &eacute;chec. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="instruction" id="instruction"></a>19</td>
     <td width="974">Instruction:  consid&eacute;rez les membres d&rsquo;une hi&eacute;rarchie &laquo;apprenant&raquo; &agrave; suivre  passivement ses r&egrave;gles.</td>
   </tr>
   <tr>
     <td valign="top">19.1</td>
     <td>Les  relations sociales au sein des observateurs qui suivent les r&egrave;gles ont besoin  de la pr&eacute;visibilit&eacute; des observateurs par rapport aux autres.</td>
   </tr>
   <tr>
     <td valign="top">19.11</td>
     <td>L&rsquo;instruction  rend les observateurs pr&eacute;visibles.</td>
   </tr>
   <tr>
     <td valign="top">19.2</td>
     <td>L&rsquo;instruction  r&eacute;duit le nombre de possibilit&eacute;s (choix) mises &agrave; dispositions des observateurs,  promouvant la perte de signification parmi les observateurs et leurs  environnements.</td>
   </tr>
   <tr>
     <td valign="top">19.21</td>
     <td>Par  exemple, les observateurs qui suivent les r&egrave;gles appellent &laquo;d&eacute;mocratique&raquo;  et &laquo;libre&raquo; une nation dirig&eacute;es par des corporations;  &laquo;universit&eacute;&raquo; et &laquo;h&ocirc;pital&raquo; les institutions dirig&eacute;es  comme des corporations; &laquo;professeurs&raquo; et  &laquo;docteurs&raquo; ceux qui n&eacute;gligent leur vocation d&eacute;clar&eacute;e pour  participer comme des observateurs qui suivent les r&egrave;gles dans des activit&eacute;s  d&rsquo;entreprise &agrave; l&rsquo;int&eacute;rieur et &agrave; l&rsquo;ext&eacute;rieur de leurs institutions; etc.</td>
   </tr>
   <tr>
     <td valign="top">19.22</td>
     <td>Pendant  ce temps d&eacute;mocratie, libert&eacute;, universit&eacute;, professeurs, docteurs, etc., et leurs  significations cessent d&rsquo;exister pour ces observateurs et pour ceux qui les  suivent.</td>
   </tr>
   <tr>
     <td valign="top">19.3</td>
     <td>L&rsquo;instruction  stimule la connaissance sociale, l&rsquo;explication, la communication, la logique,  la pr&eacute;visibilit&eacute;, l&rsquo;absurdit&eacute; et les questions ill&eacute;gitimes, questions pour  lesquelles le questionneur conna&icirc;t d&eacute;j&agrave; la r&eacute;ponse.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="education" id="education"></a>20</td>
     <td width="974">Education:  consid&eacute;rez des observateurs essayant de d&eacute;velopper leur pens&eacute;es <u>et</u> conversations, se rendant ainsi impr&eacute;visibles par rapport aux autres. </td>
   </tr>
   <tr>
     <td valign="top">20.01</td>
     <td>L&rsquo;&eacute;ducation  am&eacute;liore la capacit&eacute; &agrave; offrir des distinctions provisoires <u>et</u> des  interactions, augmentant le nombre de choix disponibles aux observateurs.</td>
   </tr>
   <tr>
     <td valign="top">20.02</td>
     <td>Tous  les observateurs peuvent poursuivre et achever une &eacute;ducation tant qu&rsquo;ils  &eacute;vitent la comp&eacute;tition, puisque la comp&eacute;tition commence par exclure la  r&eacute;flexion et omet rapidement la conversation.</td>
   </tr>
   <tr>
     <td valign="top">20.1</td>
     <td>Les  observateurs peuvent s&rsquo;&eacute;duquer eux-m&ecirc;mes et stimuler les autres &agrave; faire de  m&ecirc;me, tant qu&rsquo;ils comprennent l&rsquo;incertitude comme bienvenue et in&eacute;vitable.</td>
   </tr>
   <tr>
     <td valign="top">20.2</td>
     <td>Une  soci&eacute;t&eacute; non hi&eacute;rarchique engendre des observateurs qui soup&egrave;sent les r&egrave;gles stimulant  ainsi la g&eacute;n&eacute;ration de stabilit&eacute;s <u>et</u> d&rsquo;instabilit&eacute;s dynamiques et  &eacute;vitent les stabilit&eacute;s  statiques <u>ou</u> dynamiques d&eacute;shumanisantes, une  r&eacute;currence saine.</td>
   </tr>
   <tr>
     <td valign="top">20.21</td>
     <td>Dans  ce contexte, la diversit&eacute; humaine d&rsquo;int&eacute;r&ecirc;ts, la curiosit&eacute;, l&rsquo;inventivit&eacute;, la  cr&eacute;ativit&eacute;, l&rsquo;ing&eacute;niosit&eacute;, les &eacute;motions, les sentiments, etc. prosp&egrave;rent sans  restrictions.</td>
   </tr>
   <tr>
     <td valign="top">20.3</td>
     <td>L&rsquo;&eacute;ducation  stimule la connaissance individuelle, la r&eacute;flexion, la conversation, les  paradoxes <u>et</u> la logique, l&rsquo;impr&eacute;visibilit&eacute;, la sagesse et les questions  l&eacute;gitimes,  questions auxquelles aucunes des personnes concern&eacute;es ne  connaissent les r&eacute;ponses.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="oisivete" id="oisivete"></a>21</td>
     <td width="974">Oisivet&eacute;:  envisagez l&rsquo;art de ni suivre les r&egrave;gles <u>ni</u> de ne pas suivre les r&egrave;gles <u>et</u> l&rsquo;art de suivre les r&egrave;gles <u>et</u> de ne pas suivre les r&egrave;gles.</td>
   </tr>
   <tr>
     <td valign="top">21.01</td>
     <td>L&rsquo;&eacute;ducation  envisage l&rsquo;oisivet&eacute; pour stimuler la r&eacute;flexion <u>et</u> la conversation parmi  les observateurs, et pour nourrir leur incertitude et leur impr&eacute;visibilit&eacute; initiales.</td>
   </tr>
   <tr>
     <td valign="top">21.1</td>
     <td>Les  observateurs paradoxaux accueillent l&rsquo;oisivet&eacute; et l&rsquo;&eacute;ducation, offrent des distinctions  provisoires (logique) <u>et</u> des interactions (paradoxes), et ne forment pas  de hi&eacute;rarchies.</td>
   </tr>
   <tr>
     <td valign="top">21.2</td>
     <td>Une hi&eacute;rarchie  accueille ni l&rsquo;oisivet&eacute; ni l&rsquo;&eacute;ducation.</td>
   </tr>
   <tr>
     <td valign="top">21.3</td>
     <td>Si des  observateurs soup&egrave;sent les r&egrave;gles et essayent de r&eacute;fl&eacute;chir et de converser, ils  trouveront la vie difficile, sinon impossible, au sein des soci&eacute;t&eacute;s hi&eacute;rarchiques.</td>
   </tr>
   <tr>
     <td valign="top">21.31</td>
     <td>Ces  soci&eacute;t&eacute;s paraissent comme des prisons pour les observateurs &agrave; la recherche  d&rsquo;&eacute;ducation et d&rsquo;oisivet&eacute;. </td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="realite" id="realite"></a>22</td>
     <td width="974">&laquo;R&eacute;alit&eacute;&raquo;:  consid&eacute;rez un environnement simple qui, choisi (distingu&eacute;) par des observateurs  logiques, exclut les observateurs.</td>
   </tr>
   <tr>
     <td valign="top">22.1</td>
     <td>De ce  point de vue, la &laquo;r&eacute;alit&eacute;&raquo; devrait se conformer &agrave; un mod&egrave;le  immuable qui n&rsquo;exigera ni plus de distinctions, ni d&rsquo;interactions, ni de choix.</td>
   </tr>
   <tr>
     <td valign="top">22.2</td>
     <td>N&eacute;anmoins,  chaque mod&egrave;le adopt&eacute; a besoin d&rsquo;ajustements ici et l&agrave; pour &eacute;liminer les  contradictions, pour &laquo;r&eacute;soudre&raquo; les paradoxes, etc. </td>
   </tr>
   <tr>
     <td valign="top">22.3</td>
     <td>Puisque  les observateurs logiques ne peuvent ni ajuster un mod&egrave;le ni en offrir un  nouveau, ils essayent d&rsquo;amener ou de forcer les observateurs paradoxaux &agrave; le  faire.</td>
   </tr>
   <tr>
     <td valign="top">22.4</td>
     <td>Les  observateurs paradoxaux ou se cachent et s&rsquo;isolent ou d&eacute;veloppent des voies  diff&eacute;rentes (e.g., les philosophies, les arts, les logiques, les math&eacute;matiques, les  sciences, etc.) afin d&rsquo;apaiser les demandes pour un but qu&rsquo;ils ne d&eacute;sirent pas.</td>
   </tr>
   <tr>
     <td valign="top">22.5</td>
     <td>L&rsquo;envahissement  des hi&eacute;rarchies d&rsquo;observateurs logiques sous diff&eacute;rentes formes fait de ces voies  des instruments pour l&rsquo;instruction.</td>
   </tr>
   <tr>
     <td valign="top">22.6</td>
     <td>Beaucoup  d&rsquo;observateurs paradoxaux se livrent &agrave; ces instruments et abandonnent leur  &eacute;ducation, leur curiosit&eacute;, inventivit&eacute;, cr&eacute;ativit&eacute;, etc.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="alarecherche" id="alarecherche"></a>23</td>
     <td width="974">A la  recherche de la &laquo;R&eacute;alit&eacute;&raquo;: consid&eacute;rez les observateurs  logiques formant des hi&eacute;rarchies pour atteindre la &laquo;r&eacute;alit&eacute;&raquo;.</td>
   </tr>
   <tr>
     <td valign="top">23.1</td>
     <td>Cependant,  ces hi&eacute;rarchies font para&icirc;tre toute d&eacute;cision depuis le &laquo;haut&raquo;  appropri&eacute;e, puisque cela ne suscite ni r&eacute;sistance ni critique depuis le &laquo;bas&raquo;  &agrave; cause de l&rsquo;intimidation implicite ou explicite depuis le &laquo;haut&raquo;.</td>
   </tr>
   <tr>
     <td valign="top">23.2</td>
     <td>Les  hi&eacute;rarchies stimulent l&rsquo;irresponsabilit&eacute;, l&rsquo;arrogance et l&rsquo;esclavagisme vers le  haut, et la diligence, l&rsquo;ob&eacute;issance et l&rsquo;esclavage vers le bas.</td>
   </tr>
   <tr>
     <td valign="top">23.3</td>
     <td>La  pr&eacute;voyance, la cr&eacute;ativit&eacute; et l&rsquo;imagination  disparaissent &agrave; tous niveaux, faisant de ces hi&eacute;rarchies une population de  fourmis dans une fourmili&egrave;re, des cr&eacute;atures pr&eacute;visibles, et non plus humaines.</td>
   </tr>
   <tr>
     <td valign="top">23.4</td>
     <td>La  &laquo;R&eacute;alit&eacute;&raquo;, choisie (distingu&eacute;e) vers le haut de la hi&eacute;rarchie et  accept&eacute;e vers le bas reste une illusion fermement adopt&eacute;e comme toute autre  croyance incontestable.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="realitesprovisoires" id="realitesprovisoires"></a>24</td>
     <td width="974">R&eacute;alit&eacute;s  provisoires: consid&eacute;rez les observateurs paradoxaux qui choisissent  (inventent) beaucoup d&rsquo;environnements complexes (auto organis&eacute;s, impr&eacute;visibles)  qui incluent les observateurs.</td>
   </tr>
   <tr>
     <td valign="top">24.1</td>
     <td>Les  r&eacute;alit&eacute;s provisoires correspondent &agrave; autant ou plus d&rsquo;environnements souples,  impr&eacute;visibles comme des observateurs paradoxaux impliqu&eacute;s.</td>
   </tr>
   <tr>
     <td valign="top">24.2</td>
     <td>Ces  observateurs interagissent au travers de processus partag&eacute;s par leurs contextes  paradoxaux, d&eacute;finis par les observateurs <u>et</u> leurs domaines cognitifs. </td>
   </tr>
   <tr>
     <td valign="top">24.21</td>
     <td>Ils  interagissent au travers d&rsquo;environnements provisoires et en jouant des jeux-du-langage provisoires.</td>
   </tr>
   <tr>
     <td valign="top">24.3</td>
     <td>Puisque  les unit&eacute;s auto organis&eacute;es se d&eacute;finissent et se maintiennent elles m&ecirc;mes, elles  apparaissent &agrave; ces observateurs comme les seules unit&eacute;s possibles.</td>
   </tr>
   <tr>
     <td valign="top">24.31</td>
     <td>Tout  le reste appara&icirc;t &agrave; ces observateurs comme une cons&eacute;quence simple de leur  activit&eacute;: les environnements provisoires, avec toutes leurs distinctions  provisoires <u>et</u> d&rsquo;interactions, offerts par des observateurs paradoxaux &agrave;  eux-m&ecirc;mes et aux autres au travers de l&rsquo;&eacute;ducation, et rejet&eacute;s <u>ou</u> adopt&eacute;s  par les observateurs logiques au travers de l&rsquo;instruction.</td>
   </tr>
   <tr>
     <td valign="top">24.32</td>
     <td>Tout  prend sa source et trouve sa fin dans les observateurs (unit&eacute;s auto  organis&eacute;es).</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="propositions" id="propositions"></a>25</td>
     <td width="974">Propositions  et distinctions: tant qu&rsquo;ils utilisent le langage, les observateurs  logiques font des distinctions, y associant ainsi des possibilit&eacute;s sp&eacute;cifiques  de v&eacute;rit&eacute; (vrai <u>ou</u> faux), ou de valeur (bon <u>ou</u> mauvais), ou  d&rsquo;inclusion (inclus <u>ou</u> exclus) ou de logique (logique <u>ou</u> paradoxal), etc., aux propositions (y compris celle-ci) et aux ensembles de  propositions (tels que livres, textes, etc.).</td>
   </tr>
   <tr>
     <td valign="top">25.1</td>
     <td>Ces  observateurs expliquent et communiquent les uns parmi les autres adoptant <u>ou</u> rejetant les propositions sur des objets et des &eacute;v&egrave;nements, la moralit&eacute;, l&rsquo;esth&eacute;tique,  des croyances, etc., comme si les propositions faisaient miroir &agrave; un monde  &laquo;&agrave; l&rsquo;ext&eacute;rieur&raquo; (&laquo;r&eacute;alit&eacute;&raquo;) s&eacute;par&eacute; de l&rsquo;observateur du  monde.</td>
   </tr>
   <tr>
     <td valign="top">25.11</td>
     <td>Ces  observateurs adoptent un langage et th&eacute;orisent.</td>
   </tr>
   <tr>
     <td valign="top">25.12</td>
     <td>Ceci m&egrave;ne  &agrave; la connaissance inspir&eacute;e par le seul raisonnement logique, &agrave; l&rsquo;information, &agrave;  la certitude, et &agrave; la seule compr&eacute;hension scientifique, &agrave; l&rsquo;incompr&eacute;hension et  au dogmatisme.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="propinter" id="propinter"></a>26</td>
     <td width="974">Propositions  et interactions: tant qu&rsquo;ils jouent les jeux-du-langage, les observateurs  paradoxaux traitent les propositions (y compris celle-ci) et les ensembles de  propositions (livres, textes, etc.) comme des contextes paradoxaux pour des  interactions, consid&eacute;rant toutes les possibilit&eacute;s.</td>
   </tr>
   <tr>
     <td valign="top">26.1</td>
     <td>Ces observateurs  pensent <u>et</u> conversent &agrave; propos des objets et des &eacute;v&eacute;nements provisoires,  des &eacute;thiques provisoires, des esth&eacute;tiques provisoires, des croyances provisoires,  etc., offrant ainsi des propositions comme des contextes paradoxaux pour des  interactions, comme si le monde (r&eacute;alit&eacute;s provisoires) incluait l&rsquo;observateur  du monde.</td>
   </tr>
   <tr>
     <td valign="top">26.11</td>
     <td>Ces  observateurs n&rsquo;adoptent pas de langage ni ne th&eacute;orisent.</td>
   </tr>
   <tr>
     <td valign="top">26.12</td>
     <td>Ceci  m&egrave;ne &agrave; la connaissance inspir&eacute;e par le raisonnement paradoxal <u>et</u> logique, au sens, &agrave; l&rsquo;incertitude et &agrave; l&rsquo;entendement philosophique, &agrave; la compr&eacute;hension  et au scepticisme &agrave; propos du seul raisonnement logique.</td>
   </tr>
   <tr>
     <td valign="top">26.2</td>
     <td>Pour  ces observateurs toute proposition doit s&rsquo;accompagner de sa contre proposition  de telle sorte que la proposition <u>et</u> la contre proposition se fusionnent  en un contexte paradoxal o&ugrave; les observateurs font des distinctions provisoires.</td>
   </tr>
   <tr>
     <td valign="top">26.21</td>
     <td>La m&ecirc;me  chose s&rsquo;applique aux livres, textes, etc.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="illusions" id="illusions"></a>27</td>
     <td width="974">Illusions:  consid&eacute;rez une croyance qui contredise une classification accept&eacute;e de croyances  en vraies <u>ou</u> fausses.</td>
   </tr>
   <tr>
     <td valign="top">27.01</td>
     <td>Les  illusions n&rsquo;affectent pas les observateurs paradoxaux puisqu&rsquo;ils soup&egrave;sent et envisagent  les croyances comme vraies <u>et</u> fausses. </td>
   </tr>
   <tr>
     <td valign="top">27.02</td>
     <td>Les  illusions, cependant, affectent les observateurs logiques puisqu&rsquo;ils expliquent  seulement et communiquent, ne soup&egrave;sent pas et consid&egrave;rent les croyances comme  vraies <u>ou</u> fausses.</td>
   </tr>
   <tr>
     <td valign="top">27.021</td>
     <td>Par  cons&eacute;quence, des autres observateurs (ou eux-m&ecirc;mes) peuvent facilement les  tromper, seuls ou collectivement.</td>
   </tr>
   <tr>
     <td valign="top">27.1</td>
     <td>Par  exemple, l&rsquo;illusion de diff&eacute;rents observateurs partageant les <u>m&ecirc;mes</u> pens&eacute;es  affecte seulement les observateurs logiques qui souffrent aussi d&rsquo;illusions  similaires: qu&rsquo;ils peuvent partager les croyances, r&ecirc;ves, imaginations, etc., ainsi que la <u>m&ecirc;me</u> v&eacute;rit&eacute;,  la <u>m&ecirc;me</u> religion, le <u>m&ecirc;me</u> dieu, etc.</td>
   </tr>
   <tr>
     <td valign="top">27.11</td>
     <td>Ces  illusions, inoffensives dans l&rsquo;esprit d&rsquo;un individu, peuvent atteindre des  proportions pand&eacute;miques quand, stimul&eacute;es par les hi&eacute;rarchies, elles envahissent  les esprits de plusieurs observateurs.</td>
   </tr>
   <tr>
     <td valign="top">27.2</td>
     <td>D&eacute;pouill&eacute;s  d&rsquo;une &eacute;ducation, les humains cherchent refuge dans la religion et/ou dans le  suivi des r&egrave;gles pour &eacute;viter le d&eacute;sespoir&nbsp;; ils perdent ainsi leur  diversit&eacute; d&rsquo;interactions. </td>
   </tr>
   <tr>
     <td valign="top">27.21</td>
     <td>Et les  soci&eacute;t&eacute;s remplacent leur stabilit&eacute;s et instabilit&eacute;s dynamiques par des stabilit&eacute;s statiques sans  futur.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="humains" id="humains"></a>28</td>
     <td width="974">Humains  en soci&eacute;t&eacute;: consid&eacute;rez les organismes multicellulaires tels que les fourmis  ou les abeilles qui prennent au pi&egrave;ge les cellules vivantes qui les  composent&nbsp;; les fourmili&egrave;res et les ruches, en tant que nouveaux  organismes, prennent au pi&egrave;ge les fourmis et les abeilles qui les constituent. </td>
   </tr>
   <tr>
     <td valign="top">28.01</td>
     <td>Il en  arrive de m&ecirc;me avec la population d&rsquo;humains en soci&eacute;t&eacute; qui servent de fa&ccedil;on  croissante les buts des entit&eacute;s faites d&rsquo;humains pris au pi&egrave;ge, pr&eacute;visibles et &eacute;liminables.</td>
   </tr>
   <tr>
     <td valign="top">28.02</td>
     <td>Ces  humains ne remarquent pas ces changements.</td>
   </tr>
   <tr>
     <td valign="top">28.1</td>
     <td>La  plupart, sinon toutes, des soci&eacute;t&eacute;s d&rsquo;humains, pass&eacute;es et pr&eacute;sentes, ont  utilis&eacute; les hi&eacute;rarchies, la religion et toutes sortes de persuasions pour  garder les populations en ordre, r&eacute;duisant ou supprimant ainsi toute r&eacute;flexion,  et promouvant le suivi des r&egrave;gles.</td>
   </tr>
   <tr>
     <td valign="top">28.11</td>
     <td>Cette  approche am&egrave;nera, sans aucun doute, &agrave; un nouvel organisme vivant qui prendra au  pi&egrave;ge tout le monde, y compris ceux qui l&rsquo;ont propos&eacute; et soutenu.</td>
   </tr>
   <tr>
     <td valign="top">28.12</td>
     <td>Comme  tout organisme vivant, le nouvel organisme va aussi rencontrer la mort d&rsquo;une  fa&ccedil;on ou d&rsquo;une autre (y compris le suicide) emportant tout le monde avec lui. </td>
   </tr>
   <tr>
     <td valign="top">28.3</td>
     <td>Conscients  que les hi&eacute;rarchies leurs arrachent leur humanit&eacute; et aussi leur vie, les jeunes  esprits doivent, avec courage <u>et</u> pr&eacute;caution, rejeter, et par tous les  moyens, pr&eacute;venir ou d&eacute;monter les soci&eacute;t&eacute;s hi&eacute;rarchiques, les corporations et  institutions, en commen&ccedil;ant par celles bas&eacute;es sur l&rsquo;accumulation de richesse.</td>
   </tr>
   <tr>
     <td valign="top">28.31</td>
     <td>Ceci  il peuvent l&rsquo;achever en encourageant les humains &agrave; penser <u>et</u> converser,  &agrave; changer de suiveurs de r&egrave;gles en observateurs qui soup&egrave;sent les r&egrave;gles.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="penser" id="penser"></a>29</td>
     <td width="974">Penser <u>et</u> converser: ce que les observateurs ne peuvent expliquer ou  communiquer, ils peuvent penser <u>et</u> converser, e.g., ils peuvent:</td>
   </tr>
   <tr>
     <td valign="top">1</td>
     <td>Ne  postulez rien: ni un observateur, ni une distinction (e.g., objet,  &eacute;v&egrave;nement), ni m&ecirc;me des dimensions (e.g., espace, temps) &hellip;</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 
<table width="735" border="0" align="center">
   <tr>
     <td width="215"><div align="center"><strong><a href="Auteur.htm">&Agrave; propos L'auteur</a></strong></div></td>
     <td width="230"><div align="center"><strong><span class="style9"><a href="Contenu.htm">Contenu</a> </span></strong></div></td>
     <td width="276"><div align="center" class="style10"><a href="../../index.htm">Site BCL</a></div></td>
   </tr>
 </table>
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
</body>
</html>
