<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tractatus Paradoxico-Philosophicus - Einf&uuml;hrung</title>
<style type="text/css">
<!--
.style7 {	color: #000080;
	font-weight: bold;
}
.style9 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; }
.style10 {font-family: Verdana, Arial, Helvetica, sans-serif}
.style11 {
	color: #000099;
	font-weight: bold;
}
.style12 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; font-weight: bold; }
-->
</style>
</head>

<body>
<h1 align="center"><span class="style10">EINF&Uuml;HRUNG</span></h1>
<p align="left" class="style9">&nbsp;</p>
<blockquote class="style9">
  <p align="left">Ordnung <u>und</u>* Chaos: stimuliert Phantasie und Kreativit&auml;t.<br />
    Ordnung <u>or</u>** Chaos: blockiert Phantasie und Kreativit&auml;t, erlauben einigen
    grenzenlose Macht zu entwickeln, um in das Leben anderer einzugreifen.<br />
            <br />
    * <u>und</u>: das eine durchdringt das andere.<br />
    ** <u>oder</u>: das eine schlie&szlig;t das andere aus.</p>
</blockquote>
<p align="left" class="style9">Dieser Tractatus bietet ein neues, oder lange vergessenes
	Sprachspiel an. Er tut dies nicht mittels Definitionen oder Erkl&auml;rungen sondern
	durch Zeigen, so als w&uuml;rden Ideen ausgesprochen und gleichzeitig auf sie gezeigt.
	Er l&auml;dt Beobachter dazu ein, haupts&auml;chlich durch Metaphern, neue Arten des
	Sehens (Verstehens) zu erkunden sowie neue Arten W&uuml;nsche und Interaktionen
	auszudr&uuml;cken.</p>
<p align="left" class="style9">Die Beschreibung s&auml;mtlicher Ph&auml;nomene als
	Prozesse oder Netzwerke mag uns mit Leichtigkeit einleuchten. (Vergegenw&auml;rtigen
	Sie sich etwa Ph&auml;nomene wie die Bewegung eines K&ouml;rperteils, die Explosion
	eines Sterns, die &#132;Kollisionen&#148; von subatomaren &#132;Partikeln&#148;, den
	&#132;Anfang&#148; des &#132;Universums&#148; sowie dessen anschlie&szlig;ende
	Transformationen etc.).</p>
<p align="left" class="style9">Dass ein geschlossenes Netzwerk von Prozessen sich selbst
	als Beobachter einer Umwelt identifizieren kann, welche durch eben diese Unterscheidung
	selbst hervorgebracht wurde, mag uns weniger leicht verst&auml;ndlich erscheinen.
	Vergegenw&auml;rtigen Sie sich weiterhin: (1) dass die unterschiedene Umwelt den
	Beobachter (das geschlossene Netzwerk von Prozessen) beinhaltet und (2) dass aus Sicht
	des Beobachters diese und weitere Unterscheidungen, die aus der Interaktion des
	Beobachters und der Umwelt hervorgehen, sowohl logisch <U>und</U> paradox erscheinen. In
	anderen Worten (paradoxerweise) <U>durchdringen</U> sich f&uuml;r den Beobachter alle
	M&ouml;glichkeiten gegenseitig (zum Beispiel existieren <U>und</U> nicht existieren,
	drinnen <U>und</U> drau&szlig;en, rot <U>und</U> blau <U>und</U> gr&uuml;n <U>und</U>... etc.)
	und (logischerweise) <U>unterscheiden</U> sich die M&ouml;glichkeiten f&uuml;r den
	Beobachter voneinander (existieren <U>oder</U> nicht existieren, drinnen <U>oder</U>
	drau&szlig;en, rot <U>oder</U> blau <U>oder</U> gr&uuml;n <U>oder</U>... etc.).</p>
<p align="left" class="style9">Lebende Organismen, mit oder ohne Nervensystem, stellen
	Beispiele geschlossener Netzwerke von Prozessen dar. Ein Nervensystem, selbst ein
	Netzwerk geschlossener Prozesse, interagiert mit seiner Umwelt durch geschlossene
	Netzwerke von Prozessen, die sowohl seine sensorischen Oberfl&auml;chen als auch
	seine effektorischen Oberfl&auml;chen involvieren. Das Nervensystem interagiert
	daher mit seiner Umwelt (paradoxerweise) in <U>und</U> au&szlig;erhalb seiner selbst
	<U>und</U> (logischerweise) in <U>oder</U> au&szlig;erhalb seiner selbst.<br />
      <br />
  Weitgehend durch ihre Biologie bestimmt, <U>unterscheiden</U> ein oder mehrere
  Beobachter, logisch denkend, eine Welt &#132;dort drau&szlig;en&#148;, die aus
  Objekten und Ereignissen besteht. Mit diesen Objekten und Ereignissen assoziieren
  sie (durch weitere Unterscheidungen) spezifische M&ouml;glichkeiten, als Resultat
  wahrnehmerischer und anderer Einschr&auml;nkungen sowie von Versuchen sozial zu
  interagieren. Doch diese Versuche beinhalten Schritte hin zu Trivialität und weg
  vom Denken in Paradoxen. Soziales Wissen, sei es &#132;objektiv&#148; oder
  &#132;subjektiv&#148;, so wie es von Logikern, Mathematikern, Naturwissenschaftlern,
  Technologen und anderen betrieben wird, ist keine Ausnahme. Ein Beobachter mag
  solche Versuche nichtsdestotrotz solange wertsch&auml;tzen wie sie zu Konversation
  f&uuml;hren und somit Trivialisierung (Instruktion) des einen durch den anderen
  oder der Mehrheit durch eine Minderheit vermeiden.</p>
<p align="left" class="style9">Zwei oder mehrere individuelle Beobachter k&ouml;nnen
	eine gemeinsame Welt &#132;dort drau&szlig;en&#148; nicht unterscheiden, es sei
	denn dass geeignete Anzeichen sie davon &uuml;berzeugen. Von solchen Anzeichen
	ausgehend k&ouml;nnen menschliche Beobachter durch logisches Denken
	Schlussfolgerungen &uuml;ber die Welt &#132;dort drau&szlig;en&#148; ziehen, die
	nicht standhalten werden bis andere Anzeichen sie untermauern und somit die
	urspr&uuml;ngliche Unterscheidung einer Welt &#132;dort drau&szlig;en&#148;
	best&auml;tigen. Da neue Anzeichen alten widersprechen k&ouml;nnen, findet dieser
	Prozess (Anzeichen, Schlussfolgerungen, neue Anzeichen, neue Schlussfolgerungen)
	kein Ende. Er kann sogar die urspr&uuml;ngliche Unterscheidung einer Welt
	&#132;dort drau&szlig;en&#148; in Frage stellen, was wiederum logisches Denken
	selbst in Frage stellen und stattdessen paradoxes Denken nahelegen kann.<br />
      <br />
  Kein Beobachter &#132;l&ouml;st&#148; oder &#132;erkl&auml;rt&#148; Paradoxe
  ohne dabei Verluste hinnehmen zu m&uuml;ssen. Diese Sicht scheint, wie im
  Tractatus gezeigt wird, denjenigen Gesellschaften essenziell zugrunde zu liegen,
  die Menschen durch Bildung <U>und</U> Kunst <U>und</U> Philosophie entwickeln sollten.
  Der Tractatus sagt nicht, lehrt nicht und erkl&auml;rt nicht was zu lehren sei,
  doch er <U>zeigt</U> Bildung so als deute er dabei mit dem Finger darauf. Er zeichnet
  auch die Urspr&uuml;nge dieser anscheinend emp&ouml;renden Aussagen nach bis
  hin zur Quelle aller Propositionen: die paradoxe Essenz des Beobachters.<br />
        <br />
  Wenn Menschen nicht ihren selbstgemachten Unzul&auml;nglichkeiten zum Opfer fallen,
  dann sollten die Folgen ihnen helfen sich selbst und die Konsequenzen
  ausschlie&szlig;lich logischen Denkens, wie es von Logikern, Mathematikern,
  Naturwissenschaftlern, Technologen und anderen betrieben wird zu erkennen
  (verstehen). Auf der Suche nach Wahrheit, als suchten sie nach einem Gott,
  &uuml;bersetzen sie alles in ihre eigene Sprache und verfehlen dabei aufs
  Gr&uuml;ndlichste den Sinn. Diejenigen, die die genannten Disziplinen praktizieren
  vergessen oder bek&auml;mpfen schnell ihren paradoxen Ursprung, haupts&auml;chlich
  weil sie sich f&uuml;r &#132;besser gestellt&#148; und/oder &#132;zufrieden&#148;
  halten. Diejenigen, die glauben werden schnell diesen Status erreichen und
  logisches Denken bef&uuml;rworten, einfordern oder sich ihn anpassen, ohne
  Widerspruch oder Paradoxe, und somit einen <I>status quo</I> erzwingen.<br />
        <br />
        <strong><a name="vonlogik" id="vonlogik"></a>Von Logik zu Paradoxen</strong><br />
        <br />
  Vergegenw&auml;rtigen Sie sich eine Aneinanderreihung von W&ouml;rtern (einen
  Satz) und nennen Sie sie eine Proposition (eine Aussage), die von einem oder
  mehreren Beobachtern erfunden wurde, um etwas in einem gegebenem Kontext
  festzustellen.<br />
        <br />
  Propositionen können f&uuml;r unterschiedliche Gruppen, bestehend aus einem oder
  mehreren Beobachtern, unterschiedliche Bedeutungen haben.<br />
        <br />
  Eine Gruppe von Beobachtern kann durch paradoxes Denken vorl&auml;ufige gemeinsame
  Bedeutungen f&uuml;r Propositionen durch die Sprachspiele finden, die ihre Formen
  ihres Lebens bestimmen.<br />
        <br />
  Eine Gruppe von Beobachtern kann durch logisches Denken herausfinden, dass einige
  Propositionen nicht auf sich selbst referieren und dass ein Beobachter oder eine
  Gruppe von Beobachtern diesen Propositionen logische Werte (z.B. in einer
  zweiwertigen Logik: wahr, falsch) zuweisen und festlegen muss. Andere Beobachter
  m&ouml;gen damit nicht &uuml;bereinstimmen und andere Werte mit Argumenten
  verteidigen.<br />
        <br />
  Andere Propositionen referieren auf sich selbst (selbstreferenzielle Propositionen)
	und bestimmen somit ihre eigenen logischen Werte, z.B., <span class="style7">L:
	&#132;Proposition L hat jetzt und hier den Wert wahr&#148;</span>. Ein oder mehrere
	Beobachter k&ouml;nnen w&auml;hlen und <span class="style7">L</span> entweder einen
	logischen Wert (wahr, falsch) zuweisen, und da <span class="style7">L</span> sich
	auf sich selbst bezieht, gestattet es keine Argumente die diese Wahl best&auml;tigen
	oder in Frage stellen.<br />
        <br />
  Einige selbstreferenzielle Propositionen, wie etwa die Proposition
  <span class="style7">&#132;P: Proposition P hat jetzt und hier den Wert falsch&#148;</span>,
  bestimmen ihren eigenen &#132;logischen Wert&#148; als &#132;wahr <u>und</u> falsch&#148;
  und verhindern somit dass sich der Beobachter f&uuml;r wahr <u>oder</u> falsch entscheidet.
  Wenn ein oder mehrere Beobachter, logisch denkend, annehmen, diese Proposition habe
  jetzt den Wert wahr, dann m&uuml;ssen sie, dieser Annahme folgend, bald akzeptieren,
  dass ihr Wert falsch ist. Wenn sie annehmen der Wert der Proposition sei falsch,
  dann m&uuml;ssen sie ihn bald als wahr akzeptieren und so weiter. F&uuml;r diese
  Beobachter oszillieren die Werte: wahr, falsch, wahr, falsch... wenn sie versuchen
  einen Wert zu bestimmen. Nennen Sie diese Proposition ein Paradox.<br />
        <br />
  Ungl&uuml;cklicherweise vergessen viele Autoren, die &uuml;ber Paradoxe schreiben
  Selbstreferenz und das gegenseitige Durchdringen unterschiedlicher M&ouml;glichkeiten
  als essenzielle Aspekte von Paradoxen. Dies hat die bedauerliche Folge, dass viele
  R&auml;tsel, Puzzles und Knobelspiele etc... f&uuml;r Paradoxe gehalten werden.<br />
        <br />
  Das Paradox erlaubt dem Beobachter nicht, der Proposition einen Wert &#132;wahr&#148;
  <u>oder</u> &#132;falsch&#148; zuzuweisen, es sei denn als Teil einer Oszillation, wodurch
  der Beobachter eingeladen wird, paradoxes Denken in Betracht zu ziehen und beide
  Werte einander durchdringen zu lassen (s&auml;mtliche M&ouml;glichkeiten in diesem
  Fall) zu &#132;wahr <u>und</u> falsch&#148;.<br />
        <br />
  Logisch denkend kann der Beobachter lediglich beide Werte in einer Zeit oder in einem
  Raum abwechselnd in Betracht ziehen in Folge des Versuchs des Beobachters das Paradox
  von einer logischen Perspektive aus zu betrachten.<br />
        <br />
  Paradox denkend, l&auml;sst der Beobachter &#132;wahr&#148; <u>oder</u> &#132;falsch&#148;
  einander durchdringen zu &#132;wahr&#148; <u>und</u> &#132;falsch&#148;, was zu einer
  paradoxen Perspektive ohne Zeit, Raum und ohne Oszillation f&uuml;hrt.<br />
        <br />
  Mit paradoxem Denken l&auml;sst der Beobachter jedoch ohne Konflikt <u>alle</u>
  M&ouml;glichkeiten einander durchdringen. Daher l&auml;sst der Beobachter mit paradoxem
  Denken auch paradoxes <u>oder</u> logisches Denken einander zu paradoxem <u>und</u>
  logischem Denken durchdringen. Somit kann der Beobachter, paradox denkend, auch
  provisorische Unterscheidungen in Raum und Zeit f&auml;llen.<br />
        <br />
  In einer selbstreferenziellen Schleife von Propositionen wie der folgenden,
  abgeleitet von der oben genannten <span class="style7">L</span>, werden alle
  Propositionen, in Abh&auml;ngigkeit von dem was der Beobachter f&uuml;r eine
  der Propositionen, z.B. L1, w&auml;hlt, entweder den Wert &#132;wahr&#148; oder
  den Wert &#132;falsch&#148; haben (und keine Oszillation entsteht):</p>
<table width="381" border="0" align="center">
  <tr>
    <td colspan="3" class="style9">&nbsp;</td>
    <td width="39" class="style9"><div align="center">t1</div></td>
    <td width="47" class="style9"><div align="center">t2 ... </div></td>
  </tr>
  <tr>
    <td colspan="3" class="style9"><div align="left">L1: &#132;L2 hat jetzt
    und hier den Wert wahr.&#148;</div></td>
    <td class="style9"><div align="center">W(F)</div></td>
    <td class="style9"><div align="center">W(F)&hellip;</div></td>
  </tr>
  <tr>
    <td colspan="3" class="style9"><div align="left">L2: &#132;L3 hat jetzt
    und hier den Wert wahr.&#148;</div></td>
    <td class="style9"><div align="center">W(F)</div></td>
    <td class="style9"><div align="center">W(F)&hellip;</div></td>
  </tr>
  <tr>
    <td width="72" class="style9"><div align="center">
        <div align="left"><img src="../images/downarrow.gif" width="12" height="24" /></div>
    </div></td>
    <td width="77" class="style9"><div align="center">
        <div align="left"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><img src="../images/downarrow.gif" width="12" height="24" /></span></span></div>
    </div></td>
    <td width="126" class="style9"><div align="center">
        <div align="left"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><img src="../images/downarrow.gif" width="12" height="24" /></span></span></div>
    </div></td>
    <td class="style9"><div align="center">
        <div align="center"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><img src="../images/downarrow.gif" width="12" height="24" /></span></span></div>
    </div></td>
    <td class="style9"><div align="center">
        <div align="center"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><img src="../images/downarrow.gif" width="12" height="24" /></span></span></div>
    </div></td>
  </tr>
  <tr>
    <td colspan="3" class="style9"><div align="left">Ln: &#132;L1 hat jetzt
    	und hier den Wert wahr.&#148;</div></td>
    <td class="style9"><div align="center">W(F)</div></td>
    <td class="style9"><div align="center">W(F)</div></td>
  </tr>
</table>
<p align="left" class="style9">Eine selbstreferenzielle Schleife wie die folgende,
	abgeleitet von der oben genannten Proposition <span class="style7">P</span>,
	wird dem Beobachter nicht erlauben, ihren enthaltenen Propositionen Werte
	zuzuweisen, da ihre Werte logisch oszillieren <u>und</u> sich f&uuml;r den Beobachter
	wie zuvor einander paradox durchdringen werden (beachten Sie dass nun, da der
	Beobachter logisch denkend den Wert jeder Proposition zuweist, die Werte die
	Schleife aus Propositionen durchlaufen und somit die Oszillation von Werten
	etwas komplexer gestaltet als hier gezeigt):</p>
<table width="383" border="0" align="center">
  <tr>
    <td colspan="3" class="style9">&nbsp;</td>
    <td width="26" class="style9"><div align="center">t1</div></td>
    <td width="26" class="style9"><div align="center">t2</div></td>
    <td width="41" class="style9"><div align="center">t3 ... </div></td>
  </tr>
  <tr>
    <td colspan="3" class="style9"><div align="left">P1: &#132;P2 hat jetzt
    und hier den Wert wahr.&#148;</div></td>
    <td class="style9"><div align="center">W</div></td>
    <td class="style9"><div align="center">F</div></td>
    <td class="style9"><div align="center">W ... </div></td>
  </tr>
  <tr>
    <td colspan="3" class="style9"><div align="left">P2: &#132;P3 hat jetzt
    und hier den Wert wahr.&#148;</div></td>
    <td class="style9"><div align="center">W</div></td>
    <td class="style9"><div align="center">F</div></td>
    <td class="style9"><div align="center">W ... </div></td>
  </tr>
  <tr>
    <td width="72" class="style9"><div align="center">
        <div align="left"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><img src="../images/downarrow.gif" width="12" height="24" /></span></span></div>
    </div></td>
    <td width="76" class="style9"><div align="center">
        <div align="left"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><img src="../images/downarrow.gif" width="12" height="24" /></span></span></div>
    </div></td>
    <td width="116" class="style9"><div align="center">
        <div align="left"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><img src="../images/downarrow.gif" width="12" height="24" /></span></span></div>
    </div></td>
    <td class="style9"><div align="center">
        <div align="center"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><img src="../images/downarrow.gif" width="12" height="24" /></span></span></div>
    </div></td>
    <td class="style9"><div align="center"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><img src="../images/downarrow.gif" width="12" height="24" /></span></span></div></td>
    <td class="style9"><div align="center">
        <div align="center"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><span 
style="mso-char-type: symbol; mso-symbol-font-family: Symbol"><span 
style="mso-bidi-font-size: 10.0pt; mso-hansi-font-family: Times; mso-ascii-font-family: Times; mso-char-type: symbol; mso-symbol-font-family: Symbol"><img src="../images/downarrow.gif" width="12" height="24" /></span> ... </span></span></div>
    </div></td>
  </tr>
  <tr>
    <td colspan="3" class="style9"><div align="left">Pn: &#132;P1 hat jetzt
    und hier den Wert falsch.&#148;</div></td>
    <td class="style9"><div align="center">W</div></td>
    <td class="style9"><div align="center">F</div></td>
    <td class="style9"><div align="center">W ... </div></td>
  </tr>
</table>
<p align="left" class="style9">So wie Proposition <span class="style7">P</span>
	legt diese Schleife von Propositionen dem Beobachter paradoxes Denken nahe.<br />
      <br />
  Wenn ein Beobachter einen schmalen Streifen Papier nimmt und dessen Enden
  aneinander klebt, dann formt er einen Ring mit zwei Seiten (innen und au&szlig;en)
  und zwei Kanten (rechts und links oder oben und unten, je nach dem wie der
  Beobachter den Ring h&auml;lt). Nimmt er an, dass je eine der Seiten (oder
  Kanten) des Rings mit einem Wert (W, F) korrespondiert, kann der Beobachter
  den ganzen Ring als Metapher sehen f&uuml;r die Schleife aus Propositionen,
  die von <span class="style7">L</span> abgeleitet wurde.<br />
        <br />
  Wenn der Beobachter ein Ende des Papierstreifens um 180 Grad verdreht bevor
  er es an das andere Ende klebt, so formt er ein M&ouml;bius-Band mit einer
  Seite und einer Kante (siehe Ring und M&ouml;bius-Band im folgenden Abschnitt).
  Dieses Band entspricht der paradoxen, von <span class="style7">P</span>
  abgeleiteten Schleife aus Propositionen, in der sich, aus Sicht des Beobachters
  der die Schleife durchl&auml;uft, logische Werte abwechseln (in einer Zeit und
  einem Raum) <u>und</u> zwei paradoxe Werte sich in einen durchdringen (keine Zeit,
  kein Raum). Ebenso wechselt das Band f&uuml;r den Beobachter der entlang des
  Bandes l&auml;uft, logisch zwischen zwei Seiten (in einem Raum und einer Zeit)
  <u>und</u> beide Seiten durchdringen einander paradox in eine einzige (keine Zeit,
  kein Raum). Gleichsam wechseln logisch beide Kanten (in einer Zeit, in einem
  Raum) <u>und</u> durchdringen einander paradox in eine einzige (keine Zeit, kein Raum).
  Beachten Sie, dass Proposition n mit der Verdrehung korrespondiert und dass
  jede ungerade Anzahl von Verdrehungen das Paradox aufrecht erh&auml;lt,
  w&auml;hrend jede gerade Anzahl von Verdrehungen es zerst&ouml;rt indem sie
  eine Unterscheidung einf&uuml;hrt.<br />
      <br />
      <strong><a name="logische" id="logische"></a>Logische und paradoxe Toroide</strong><br />
      <br />
  Wenn ein Beobachter anstatt eines Bandes eine R&ouml;hre mit polygonalem Querschnitt
  hat, die in sich geschlossen eine toroide Form mit 3, 4, 5... oder n Seiten hat,
  und wenn jede Seite eine M&ouml;glichkeit repr&auml;sentiert (z.B. einen logischen
  Wert in einer Logik mit multiplen Werten oder eine Komponente in einem geschlossenen
  Netzwerk aus Prozessen und Komponenten), so hat der Beobachter eine logische toroide
  Form aus der er mit einer geeigneten Verdrehung (360/3 Grad = 120 Grad bei 3 Seiten,
  360/4 Grad = 90 Grad bei 4 Seiten, 360/n Grad bei n Seiten (n M&ouml;glichkeiten))
  einen paradoxen Toroid (eine Seite, eine Kante) formen kann.</p>
<table border="0" align="center">
  <tr>
    <td class="style9"><div align="center"><strong>Ring und M&ouml;bius-Band:</strong><br />
        (2 Seiten &lt;=&gt; 1 Seite, 2 Kanten &lt;=&gt; 1 Kante) </div></td>
  </tr>
  <tr>
    <td class="style9"><img src="../images/fig3.jpg" width="344" height="128" /></td>
  </tr>
  <tr>
    <td class="style9">&nbsp;</td>
  </tr>
  <tr>
    <td class="style9"><div align="center"><strong>Logische and paradoxe Toroide:</strong><br />
        (3 Seiten &lt;=&gt; 1 Seite; 3 Kanten &lt;=&gt; 1 Kante) </div></td>
  </tr>
  <tr>
    <td class="style9"><img src="../images/fig4.jpg" width="368" height="118" /></td>
  </tr>
  <tr>
    <td class="style9">&nbsp;</td>
  </tr>
  <tr>
    <td class="style9"><div align="center"><strong>Logische and paradoxe Toroide:</strong><br />
        (4 Seiten &lt;=&gt; 1 Seite; 4 Kanten &lt;=&gt; 1 Kante) </div></td>
  </tr>
  <tr>
    <td class="style9"><img src="../images/fig5.jpg" width="378" height="148" /></td>
  </tr>
</table>
<p align="left" class="style9">Aus Sicht des Beobachters, der die entstandene Seite
	der L&auml;nge nach verfolgt, wechselt der paradoxe Toroid zwischen n Seiten in
	einem Raum und in einer Zeit <u>und</u> gleichzeitig durchdringen sich die n Seiten
	paradox zu einer einzigen Seite, wodurch Raum und Zeit eliminiert werden.
	Jedes Mal wenn der logisch denkende Beobachter nach einer Umrundung des paradoxen
	Toroids wieder am Ausgangspunkt ankommt, wird der Beobachter auf einer anderen
	(<u>und</u>, paradox, derselben) Seite stehen. Der paradoxe Toroid legt dem Beobachter
	auch paradoxes Denken nahe.</p>
<p align="left" class="style9">Vergegenw&auml;rtigen Sie sich nun dass ein logischer
	Toroid als Metapher f&uuml;r eine Menge von Komponenten (die Seiten des Toroids),
	die sich nicht ver&auml;ndern (kein Prozess, keine Aktivit&auml;t), die statischen
	M&ouml;glichkeiten nicht-lebendiger Dinge repräsentieren k&ouml;nnen.<br />
      <br />
  Als eine Metapher f&uuml;r eine Menge sich (durch Prozess) ineinander
  ver&auml;ndernder Komponenten repr&auml;sentiert ein paradoxer Toroid jedoch
  die dynamische Stabilit&auml;t, die im Herzen aller lebenden Organismen und
  im Herzen des Nervensystems liegt.</p>
<p align="left" class="style9">Logisch denkend sehen geschlossene Netzwerke sich
	ver&auml;ndernder Komponenten folgenderma&szlig;en aus (f&uuml;r 2 und 3 Komponenten):</p>
<table border="0" align="center">
  <tr>
    <td class="style9"><div align="center"><img src="../images/Fig1ager.gif" width="176" height="68" /></div></td>
  </tr>
  <tr>
    <td class="style9">&nbsp;</td>
  </tr>
  <tr>
    <td class="style9"><div align="center"><img src="../images/Fig1bger.gif" width="262" height="68" /></div></td>
  </tr>
</table>
<p align="left" class="style9"><br />
  Die Pfeile repr&auml;sentieren die Prozesse und die Zeiten und R&auml;ume, die aus
  der gew&auml;hlten logischen Perspektive resultieren.</p>
<p align="left" class="style9">Paradox denkend sehen dieselben Netzwerke aus wie folgt:<br />
</p>
<table width="380" border="0" align="center">
  <tr>
    <td width="143" class="style9"><img src="../images/Fig2ager.gif" width="111" height="111" /></td>
    <td width="123" class="style9">&nbsp;</td>
    <td width="133" class="style9"><img src="../images/Fig2bger.gif" width="133" height="165" /></td>
  </tr>
</table>
<p align="left" class="style9"><br />
  Die Pfeile repr&auml;sentieren nun Komponenten, die einander durchdringen,
  Selbstreferenz und Verdrehung (die am besten durch den korrespondierenden
  Toroid verdeutlicht wird). Weder Zeit noch Raum resultieren von dieser
  Perspektive.</p>
<p align="left" class="style9"><strong><a name="frompara" id="frompara"></a>Von
	Paradoxen zu Logik</strong><br />
    <br />
  Solange wir es nicht besser wissen macht es Sinn anzunehmen dass menschliche
  Kinder und ihre Nervensysteme, wenn sie auf die Welt kommen und Teil einer
  Gesellschaft werden, ihre Umgebungen, sich selbst und ihre Emotionen und
  Empfindungen beobachten (explorieren), ohne dabei von den Zw&auml;ngen eines
  logischen Bezugsrahmens eingeschr&auml;nkt zu werden.<br />
        <br />
  Vergegenw&auml;rtigen Sie sich, dieser Annahme folgend, Beobachtung (Wahrnehmung)
  als Resultat einer Aktivität geschlossener Schleifen aus Prozessen die, sensorische
  und effektorische Oberfl&auml;chen durchquerend, innerhalb <u>und</u> au&szligerhalb
  des Nervensystems liegen. Da diese Aktivit&auml;t s&auml;mtliche M&ouml;glichkeiten
  einschlie&szlig;t, m&uuml;ssen diese Schleifen den oben diskutierten paradoxen
  Schleifen &auml;hneln und die Rolle paradoxer Kontexte spielen, in denen
  uneingeschr&auml;nkte kindliche Beobachter, paradox denkend (logisches Denken
  setzt gerade erst ein), provisorische Unterscheidungen treffen.<br />
        <br />
  Ein bescheidenes Ma&szlig; an Instruktion und Training kann diese Beobachter
  dazu zwingen, nur einen Teil ihrer paradoxen Toroide (ein Teil den jeder Beobachter
  mit Teilen der Toroide anderer Beobachter in &Uuml;bereinstimmung bringen kann)
  in Betracht zu ziehen, so dass ausschlie&szlig;lich logisches Denken entstehen kann.
  Weitreichende strenge Instruktion und Training hingegen k&ouml;nnen den Beobachter
  zwingen die Verdrehungen ihrer paradoxen Toroide zur&uuml;ckzudrehen (um logische
  Toride daraus zu machen). Anders als im ersten Fall, der sich als revidierbar
  herausstellen kann und zu einen halbwegs flexiblen Beobachter f&uuml;hren kann,
  kann sich der zweite Fall als nicht revidierbar herausstellen und zu einem
  rigiden Beobachter f&uuml;hren, der ausschlie&szlig;lich logisches Denken in
  Betracht zieht.<br />
        <br />
  Die meisten Beobachter erliegen diesen Zwangs-Methoden und geben die paradoxe
  Sicht (den gesamten paradoxen Toroid) auf. Dies offenbart die Essenz und den
  Ursprung allen logischen Denkens: eine soziale Bequemlichkeit, extrahiert aus
  einer paradoxen Umwelt. Dieses Extrahieren reduziert jedoch von vorneherein die
  M&ouml;glichkeiten (die verf&uuml;gbare Auswahl) f&uuml;r diese Beobachter.<br />
        <br />
        <strong><a name="logischesdenken" id="logischesdenken"></a>Logisches Denken</strong><br />
        <br />
  Logiker und Mathematiker haben (unter gr&ouml;&szlig;ten Anstrengungen, brillant)
  den gesamten Apparat der Logik eben diesen paradoxen Schleifen entrissen und
  abgerungen, auf dass dieser Apparat so viele Logiker und Mathematiker wie
  m&ouml;glich entz&uuml;cke. Dieses Entrei&szlig;en und Abringen reduziert, wie
  zuvor besprochen, von vornherein die gegebenen M&ouml;glichkeiten (die
  verf&uuml;gbare Auswahl). Dasselbe gilt für Wissenschaft und ihre Anwendungen
  sowie f&uuml;r jede Aktivität, in der die Beobachter versuchen, rein logisch zu
  denken.<br />
        <br />
  Trotz allem was sie erm&ouml;glichen - haupts&auml;chlich das gemeinsame Erbauen und
  Zerst&ouml;ren von Dingen - berauben rein logisches Denken und davon abgeleitete
  &#132;logische&#148; Sprache Menschen ihrer Weisheit. Und weil unterschiedliche
  Gruppen von Menschen oft nicht dasselbe logische Denken teilen, haben rein logisches
  Denken und davon abgeleitete &#132;logische&#148; Sprache auch menschliche
  Irrationalit&auml;t stimuliert, was durch exzessive und unn&ouml;tige
  Ungleichverteilungen von Reichtum und Macht verschlimmert wird.<br />
        <br />
  Beobachter, die ausschlie&szlig;lich logisch denken, waren, wie die Geschichte
  von Logik und Mathematik belegt, immer schon bem&uuml;ht, das logische Denken
  von seinem paradoxen Ursprung zu distanzieren. Diese Geschichte zeigt eine
  Vielzahl von Ablegern dieser Disziplinen von denen sich die meisten, wenn nicht
  alle, der Ausmerzung oder der Isolation von Paradoxen verschrieben haben. Dies
  ist ein Beleg daf&uuml;r, dass den in ihnen konzentrierten Disziplinen, in ihren
  eigenen Sprachen und deren wachsender Abstraktion, die philosophische Richtung
  fehlt, was sie zunehmend ungeeignet macht einen Beitrag zu einer besseren
  menschlichen Gesellschaft zu leisten.</p>
<p align="left" class="style9"><strong><a name="einbeispiel" id="einbeispiel"></a>Ein
	Beispiel</strong><br />
    <br />
  Viele paradoxe Schleifen haben n&uuml;tzliche oder nutzlose Anwendungen inspiriert,
  wie etwa den logischen Invertierer mit Feedback der als Oszillator benutzt wird
  (z.B. als Taktgeber im Herzen digitaler Computer), oder der elektromagnetische
  Summer in elektrischen Türklingeln, oder das Paradox des L&uuml;gners und den
  vielen anderen, die viele Logiker und Mathematiker inspiriert und geplagt
  haben. Das im Folgenden pr&auml;sentierte Beispiel legt die Erkenntnisse nahe,
  die Paradoxe der Logik, der Mathematik und den Naturwissenschaften vermitteln
  k&ouml;nnen, wenn Menschen sie als Teil des Denkens zulie&szlig;en; als w&uuml;rden
  Menschen Unruhestiftern zuh&ouml;ren anstatt sie zum Schweigen zu bringen.<br />
        <br />
  Wenn ein Beobachter nachts einen Raum betritt, dann wird der Beobachter
  normalerweise ein elektrisches Licht einschalten indem er einen Schalter
  nahe der T&uuml;r bet&auml;tigt. Unten folgt ein Diagramm des entsprechenden
  elektrischen Stromkreises. SQ bedeutet eine Spannungsquelle und L bedeutet ein Licht. Der Schalter SCH erm&ouml;glicht des Fluss von
  elektrischem Strom (Licht an) wenn er geschlossen ist und unterbricht des
  Strom (Licht aus) wenn er ge&ouml;ffnet ist.</p>
<p align="center" class="style9"><img src="../images/Fig6ger.gif" width="232" height="111" /><br />
</p>
<p align="left" class="style9">Wenn der Raum mehrere T&uuml;ren hat, m&ouml;chte
	der Beobachter gerne an jeder T&uuml;r einen Schalter vorfinden, so dass jeder
	der Schalter dasselbe Licht ein- oder ausschalten kann.<br />
      <br />
  Ein paradoxer Ansatz liefert eine interessante L&ouml;sung f&uuml;r dieses
  Problem mit vielen M&ouml;glichkeiten und Bedeutungen. Modifizieren Sie den
  Schaltkreis wie folgt:</p>
<p align="center" class="style9"><img src="../images/Fig7ger.gif" width="294" height="111" /></p>
<p align="left" class="style9">Anstelle des Schalters weist der Schaltkreis nun
	zwei Ringe aus elektrisch leitendem Draht auf. Stellen Sie sich diese beiden
	Ringe vor als die beiden Kanten des oben besprochenen Rings aus Papier. Wenn
	es dem Beobachter gelingt, dieses Band zu verdrehen und so ein M&ouml;bius-Band
	zu formen, so bilden die beiden Ringe eine ununterbrochene Verbindung. Sie
	schlie&szlig;en somit den Stromkreis und das Licht ist eingeschaltet. Der
	Beobachter kann dies wie im Folgenden dargestellt mit einem sogenannten
	Kreuzschalter (oder Polwender) erreichen:</p>
<p align="center" class="style9"><img src="../images/Fig8ger.gif" width="294" height="111" /></p>
<p align="left" class="style9">Befindet sich der Schalter in Position A
	(Verbindungen A geschlossen, Verbindungen B offen), so bleiben die beiden
	Drahtringe voneinander isoliert (Licht aus). Befindet sich der Schalter in
	Position B (Verbindungen A offen, Verbindungen B geschlossen), so
	&uuml;berkreuzen (verdrehen) sich die beiden Drahtringe miteinander und
	erlauben einen Stromfluss. Das Licht ist nun eingeschaltet. Der Beobachter
	kann entlang der beiden Drahtringe so viele dieser Schalter installieren
	wie er beliebt. Wie in der paradoxen Schleife aus Propositionen schaltet
	nur eine ungerade Anzahl von Schaltern in Position B (Verdrehung) das Licht
	ein. Beachten Sie, dass die Arbeitsweise des Schaltkreises Logik <u>und</u> Paradox,
	Unterscheidung <u>und</u> die Abwesenheit von Unterscheidung beinhaltet. Wenn der
	Beobachter einen Schalter neben jeder T&uuml;r platziert und sie verdrahtet
	wie hier gezeigt, dann kann er von jeder T&uuml;r aus das Licht ein- oder ausschalten.</p>
<p align="left" class="style9">Dar&uuml;ber hinaus resultieren in Abh&auml;ngigkeit
	der Platzierung von Stromquelle und Lichtquelle zwischen den Schaltern entlang
	der Drahtringe unterschiedliche Operationen aus den Schalterstellungen.</p>
<p align="left" class="style9">(Ich habe diesen Schaltkreis mit f&uuml;nf
	Kreuzschaltern gebaut und er verh&auml;lt sich wie ich ihn beschrieben habe.)<br />
      <br />
      <strong><a name="einemetapher" id="einemetapher"></a>Eine Metapher</strong></p>
<p align="left" class="style9">Stellen Sie sich ein Netzwerk aus sagen wir
	einhundert Knoten in einer 2D (zweidimensionalen) Matrix von 10 mal 10
	horizontal und vertikal verbundenen Elementen vor (eine 2D Vernetzung
	von Knoten). Platzieren Sie an jedem Knoten einen Oszillator und machen
	Sie die Oszillation jedes Knotens beobachtbar durch eine Lichtquelle, die
	der Knoten in einer gegebenen Frequenz ein- (rot) und ausschaltet (wei&szlig;).
	(Dies ist in der oberen H&auml;lfte der unten folgenden Grafik dargestellt).
	Ein einfacher Oszillator besteht aus einem Invertierer in einer paradoxen
	Schleife (einer Schleife mit einer Verdrehung wie etwa ein M&ouml;bius-Band).
	So wie ein Paradox entwickelt sich die Oszillation in einer Zeit und in einem
	Raum basierend auf der Ansicht eines Beobachters, der den Oszillator aus einer
	logischen Perspektive betrachtet. (Viele Konfigurationen von Elementen in einer
	wiedereintretenden Schleife k&ouml;nnen unterschiedliche Arten von Oszillatoren
	von unterschiedlicher Komplexit&auml;t hervorbringen, wie etwa elektrische,
	mechanische, optische, biologische etc. Oszillatoren.). In dem Netzwerk
	oszillieren alle Knoten in etwa mit derselben Frequenz. Schaltet ein Knoten
	seine Lichtquelle aus, so sendet er ein Stimulations-Signal an seine vier
	Nachbarn (oben, unten, rechts und links, wobei Knoten an den &auml;u&szlig;eren
	Kanten der Matrix mit korrespondierenden Knoten an der jeweils
	gegen&uuml;berliegenden Kante verbunden sind), mit dem Resultat dass diese
	ihre Lichtquellen einschalten. Diese von dem Knoten ausgehende Aktivit&auml;t
	synchronisiert das gesamte Netzwerk, so dass es oszilliert indem es (vertikal
	und horizontal) abwechselnde Lichtquellen gemeinsam (zu Zeitpunkten t1, t2,
	t3, t4, t5, t6...) ein- und ausschaltet. Es weist dar&uuml;ber hinaus zahllose
	paradoxe Schleifen auf. Die Verbindung der gegen&uuml;berliegenden
	&auml;u&szlig;eren Kanten der Matrix, sei sie baulich oder rein infrastrukturell
	ausgef&uuml;hrt, verbindet eine gerade Reihe (Spalte) mit einer ungeraden
	und eine ungerade mit einer geraden. (Ich habe dieses Netzwerk gebaut und es
	verh&auml;lt sich wie beschrieben.)<br />
        <br />Die dynamische Stabilit&auml;t der <u>Aktivit&auml;t</u> des Netzwerks,
  die eindeutig komplexer ist als die der in ihm enthaltenen einzelnen Knoten,
  liefert eine Vielzahl paradoxer Kontexte (alle M&ouml;glichkeiten) in denen
  der Beobachter zwischen gleichzeitig auftretenden Alternativen w&auml;hlen
  (unterscheiden) kann:</p>
<ul class="style9">
  <li>
    <div align="left">Beim Beobachten des Netzwerks (dem Ein- und Ausschalten
    der Lichtquellen), kann der Beobachter sich auf eine Lichtquelle konzentrieren,
    die gerade eingeschaltet wurde. Wenn diese erlischt kann er <u>eine</u> ihrer vier
    Nachbar-Lichtquellen (vier M&ouml;glichkeiten) w&auml;hlen, die soeben
    eingeschaltet wurden. Dann kann er sich auf die gew&auml;hlte Lichtquelle
    konzentrieren und, wenn diese erlischt, <u>eine</u> ihrer vier Nachbar-Lichtquellen
    w&auml;hlen, die nun eingeschaltet werden und so weiter <i>ad infinitum</i>.
    Dabei formt der Beobachter einen von den betrachteten Lichtquellen bestimmten
    Pfad. Bei jeder Lichtquelle die der Beobachter betrachtet alternieren die
    vier Nachbarn, als paradoxer Kontext logisch oben, unten, rechts <u>oder</u> links
    <u>und</u> durchdringen sich paradox oben, unten, rechts <u>und</u> links. (Wie oben in
    der letzten Abbildung der logischen und paradoxen Toroide dargestellt).<br />
            <br />
    </div>
  </li>
  <li>
    <div align="left">Der Beobachter kann sich auch entscheiden der Bewegung einer
    oder mehreren Diagonalen zu folgen. W&auml;hrend das Netzwerk oszilliert
    wandern diese Diagonalen hoch in Richtung der linken oberen Ecke <u>und</u> hinunter
    in Richtung der unteren rechten Ecke. Der Beobachter kann sich auch entscheiden,
    Diagonalen zu folgen, die in Richtung der rechten oberen Ecke <u>und</u> hinunter in
    Richtung der linken unteren Ecke wandern. F&uuml;r den Beobachter der Diagonalen
    alternieren, als paradoxer Kontext, logisch hoch <u>oder</u> hinunter <u>und</u> sie
    durchdringen sich paradox zu hoch und hinunter.<br />
                <br />
    </div>
  </li>
  <li>
    <div align="left">Dasselbe gilt f&uuml;r die Diagonalen, die aus ausgeschalteten
    Lichtquellen bestehen, sofern der Beobachter sich entschlie&szlig;t, diesen
    Diagonalen zu folgen.<br />
              <br />
    </div>
  </li>
  <li>
    <div align="left">Der Beobachter kann sich auch entscheiden jede beliebige Gruppe
    von Lichtquellen (beispielsweise 2, 3, 4 ... n Lichtquellen an) zu beobachten und,
    durch das Ausw&auml;hlen der Bewegungen jeder betrachteten Lichtquelle Muster
    formen, aus den Pfaden, die durch alle betrachteten Lichtquellen determiniert
    werden. In der unteren H&aum;lfte der folgenden Illustration zum Beispiel hat
    sich ein Beobachter entschieden, eine Gruppe von zwei eingeschalteten Lichtquellen
    (rot) entlang einer Diagonalen zu folgen. Anschlie&szlig;end w&auml;hlt der
    Beobachter f&uuml;r jede der beiden Lichtquellen eine vertikale (horizontale)
    Bewegung, jedoch in einander entgegengesetzten Richtungen und so weiter, wie
    durch die Pfeile angezeigt. W&auml;hrend das Netzwerk oszilliert oszilliert
    dieses Paar, aus Sicht des Beobachters, wie eine Wippe <u>und</u> es rotiert wie
    eine Windm&uuml;hle wenn sich vertikale und horizontale Bewegungen abl&ouml;sen.</div>
  </li>
</ul>
<blockquote class="style9">
  <p align="left">(Wenn die Anzahl der gew&auml;hlten Lichtquellen f&uuml;r jede
  	Gruppe w&auml;chst, dann w&auml;chst die Anzahl der m&ouml;glichen, vom Beobachter
		durch das Ausw&auml;hlen benachbarter Lichtquellen formbarer Muster noch mehr.
		Dies passiert sogar in einem bescheiden dimensionierten Netzwerk wie dem hier
		beschriebenen. Beachten Sie, dass der Beobachter nicht s&auml;mtlichen
		m&ouml;glichen Mustern folgen kann, wodurch ihm unvermeidbar alle Muster, denen
		er nicht folgt, entgehen, da jeder Beobachter nur soundso viel von seiner Umwelt
		Aufmerksamkeit schenken kann und den Rest verpassen muss.)<br />
  </p>
</blockquote>
<ul class="style9">
  <li>
    <div align="left">Und viele andere.<br />
    <a name="anim1" id="anim1"></a>    </div>
  </li>
</ul>
<table border="0" align="center">
  <tr>
    <td class="style9"><div align="left"><img src="../images/Fig9.gif" width="363" height="427" /></div></td>
  </tr>
  <tr>
    <td height="18" valign="top" class="style9">&nbsp;</td>
  </tr>
  <tr>
    <td height="78" valign="top" class="style9"><div align="center"><a href="Fig9animDe.htm">Sehen sie Animation. </a><br />
      <a name="anim2" id="anim2"></a>    </div></td>
  </tr>
  <tr>
    <td class="style9"><img src="../images/Fig10.gif" width="323" height="419" /></td>
  </tr>
  <tr>
    <td class="style9">&nbsp;</td>
  </tr>
  <tr>
    <td class="style9"><div align="center"><a href="Fig10animDe.htm">Sehen sie Animation. </a></div></td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="left" class="style9">Die Auswahlen des Beobachters haben keinen Einfluss
	auf die Oszillation des Netzwerks, doch ohne die Aktivit&auml;t des Netzwerks
	h&auml;tte der Beobachter nichts auszuw&auml;hlen. Andererseits macht die
	Aktivit&auml;t des Netzwerks ohne einen Beobachter keinen Sinn.<br />
      <br />
  Durch die Erg&auml;nzung des Netzwerks mit Lichtsensoren k&ouml;nnte ein (dem
  Netzwerk) externes Licht die dynamische Stabilit&auml;t der Netzwerkaktivit&auml;t
  beeinflussen, so dass einige Nachbarn sich nicht wie erwartet einschalten oder
  umgekehrt. Hierdurch ver&auml;ndert sich die Anzahl der Auswahlen, die dem
  Beobachter zur Verfügung stehen. Dies zeigt, dass das Netzwerk jede beliebige
  Form haben kann: regelm&auml;&szlig;ig, wie hier beschrieben, oder irregul&auml;r.<br />
        <br />
  Da das Netzwerk selbst Licht erzeugt, k&ouml;nnen einige Lichtquellen als
  Effektoren agieren und mit einem anderen oder dem eigenen Netzwerk interagieren
  (z.B. mit einem Spiegel).<br />
        <br />
  F&uuml;r einen Beobachter k&ouml;nnen einige der Lampen Effektor-Oberfl&auml;chen,
  und einige Lichtsensoren k&ouml;nnen Sensor-Oberfl&auml;chen des Netzwerks
  repr&auml;sentieren. In einem solchen Netzwerk f&uuml;hrt jede Aktivit&auml;t
  irgendwo im Netzwerk zu weiterer Aktivit&auml;t anderswo im Netzwerk, die
  &#132;externe Umwelt&#148; des Netzwerks inbegriffen.<br />
        <br />
  Eine externe Stimulation (z.B. Licht), die die Aktivit&auml;t einiger Lichtquellen
  unterdr&uuml;ckt, kann zur teilweisen oder vollst&auml;ndigen Isolation anderer
  Lichtquellen f&uuml;hren. Diese werden weiterhin in Isolation oszillieren, doch
  die Aktivit&auml;t der Netzwerks wird desintegrieren und aufh&ouml;ren als Einheit
  zu oszillieren.<br />
        <br />
  Lassen Sie uns nun das Netzwerk oszillierender Lichtquellen als Gesellschaft
  individueller Organismen (Lichtquellen oder Gruppen von Lichtquellen) beobachten,
  die mit ihren unmittelbaren Nachbarn interagieren. Unter bestimmten Umst&auml;nden
  k&ouml;nnen diese Interaktionen mit denen einer tatsächlichen Gesellschaft
  korrespondieren, wie z.B. einem Ameisenhügel, einem Bienenstock oder einer
  Gruppe von Menschen. Beachten Sie, dass f&uuml;r einen Beobachter, der vom
  Funktionieren dieser &#132;Gesellschaften&#148; nicht beeinflusst wird, diese
  &#132;Gesellschaften&#148; keinen Sinn machen au&szlig;er als oszillierende
  Netzwerke, die schlicht oszillieren wie die oben beschriebene Matrix von
  Lichtquellen (egal wie Komplex die Oszillation ist).<br />
        <br />
  Stellen sie sich einen Besucher in einem fremden Land vor, in dem die Einwohner
  eine Sprache sprechen, die der Besucher nicht versteht und in dem die Einwohner
  nicht die Sprache des Besuchers verstehen. Eine Zeit lang k&ouml;nnte der
  Beobachter nicht mit den Menschen des Landes interagieren. Der Besucher verhielte
  sich also nur als Beobachter der Menschen dort, und umgekehrt, solange keine der
  Parteien die andere als st&ouml;rend empfindet. Die Gesellschaften oder Gruppen,
  die der Besucher antreffen k&ouml;nnte, werden ihm solange als schlicht
  oszillierende Netzwerke erscheinen, bis der Besucher die Sprache lernt und der
  Oszillation (dem Tanz) beitritt.<br />
        <br />
  Die Aktivit&auml;t dieser oszillierenden Netzwerke k&ouml;nnte &ouml;rtliche
  Besch&auml;digungen erleiden (einige Knoten k&ouml;nnten aufh&ouml;ren zu
  oszillieren, Stimulations- oder Unterdr&uuml;ckungs-Signale k&ouml;nnten
  blockiert werden etc.), doch das Netzwerk insgesamt f&auml;hrt in seinem Tanz
  fort und l&auml;sst dynamische Stabilit&auml;t und Instabilit&auml;t einander
  durchdringen, wodurch das Leben der Gruppe oder der Gesellschaft und ihrer
  Mitglieder bereichert wird. Durch weitreichenden Schaden k&oumlnnte die
  Aktivit&auml;t des Netzwerkes desintegrieren.<br />
        <br />
  Beachten Sie, dass sich die Aktivit&auml;t (Oszillation) im Netzwerk insgesamt
  selbst aufrecht erh&auml;lt, da jeder Aktivit&auml;t irgendwo im Netzwerk zu
  weiterer Aktivit&auml;t (integriert, synchronisiert) anderswo im Netzwerk
  f&uuml;hrt - Aktivit&auml;t, die durch viele m&ouml;gliche paradoxe
  R&uuml;ckkopplungs-Schleifen zu der urspr&uuml;nglich betrachteten Aktivit&auml;t
  wiedereintritt. (Ein Kreis, eine Kugel, mit Mittelpunkt &uuml;berall und seinem
  Umfang, Oberfl&auml;che nirgendwo).</p>
<p align="left" class="style9">Es sollte durch das oben Diskutierte klar werden,
	dass die urspr&uuml;ngliche 2D-Vernetzung von Knoten in eine multidimensionale
	Vernetzung von Knoten wachsen k&ouml;nnte, dass die Aktivit&auml;t von Knoten
	wesentlich komplexer werden k&ouml;nnen als das Ein- und Ausschalten einer
	Lichtquelle und dass die Signale zwischen den Knoten ebenso an Komplexit&auml;t
	zunehmen k&ouml;nnen. Lebende Organismen, zum Beispiel, interagieren durch
	eine Vielzahl von Signaltr&auml;gern und komplexer Signale: elektrochemische,
	chemische, Licht, Ton, Tanz etc. ... und, selbstverst&auml;ndlich, menschliche Sprache.<br />
      <br />
  Die folgende Abbildung repr&auml;sentiert die Zeitpunkte (t1, t2, t3, t4, t5, t5,
  t6, ...) eines Knoten (im Zentrum), seine Nachbarn und die Nachbarn seiner
  Nachbarn in einer multidimensionalen Vernetzung von Knoten. Wie zuvor
  &#132;schalten&#148; sich, wenn sich ein Knoten &#132;ausschaltet (wei&szlig;)&#148;,
  all seine Nachbarn (ein &#132;rot&#148;). Wenn n=4 repr&auml;sentiert die Abbildung
  eine 4-D (D1, D2, D3, Dn) Vernetzung von Knoten mit je 8 klar gekennzeichneten
  M&ouml;glichkeiten. (Wenn Dn Zeit repr&auml;sentiert, so k&ouml;nnte die Abbildung
  eine 4-D Raum-Zeit Mannigfaltigkeit repr&auml;sentieren.) (Ich habe dieses Netzwerk
  gebaut und es verh&auml;lt sich wie beschrieben.)<a name="anim3" id="anim3"></a></p>
<p align="center" class="style9"><img src="../images/Fig11.gif" width="454" height="814" /><br />
<a href="Fig11animDe.htm"><br />
Sehen sie animation. </a></p>
<p align="left" class="style9">(Eine 1-D (eindimensionale) Vernetzung von Knoten
	bietet einem Beobachter einen paradoxen Kontext mit 2 M&ouml;glichkeiten an
	jedem Knoten (2 Nachbarn); eine 2-D Vernetzung von Knoten, wie die, die wir zuvor
	diskutiert haben, bietet an jedem Knoten 4 M&ouml;glichkeiten (4 Nachbarn); eine
	3-D bietet 6; eine 4-D bietet 8; und eine n-D bietet 2n M&ouml;glichkeiten.
	(Eine 0-D bietet keine).)<br />
        <br />
  Um sich mehr als vier Dimensionen vorzustellen, muss sich der Leser die
  zus&auml;tzlichen Knoten und deren Verbindungen zum Knoten im Zentrum zwischen
  D3 und Dn und zwischen &ndash;D3 und &ndash;Dn vorstellen oder zeichnen, wie
  in der Abbildung angedeutet.<br />
        <br />
  Trotz dieser Zunahme an Komplexit&auml;t oszilliert ein unbehindertes Netzwerk
  individueller Elemente nach wie vor, ungeachtet der Komplexit&auml;t ihrer Knoten,
  der Signale oder ihres beobachteten Verhaltens sowie ungeachtet der Anzahl an
  Dimensionen in denen sich ihre Interaktionen entfalten.<br />
        <br />
  Die essenziellen Eigenschaften des 2-D Netzwerks haben sich nicht ge&auml;ndert:
  es kann jede Form annehmen, seine Aktivit&auml;t hat keine Grenzen, jede
  Aktivit&auml;t führt zu weiterer integrierter Aktivit&auml;t. Es h&auml;lt
  lokalen und tempor&auml;ren Sch&auml;den stand, es kann mit anderen &auml;hnlichen
  Netzwerken interagieren und weitreichender oder permanenter Schaden kann die
  Netzwerkaktivit&auml;t als oszillierende Einheit zur Desintegration f&uuml;hren.<br />
        <br />
  Wenn Ameisen ihre &#132;Sprache&#148; (Signale zwischen den Knoten) verlieren,
  dann desintegriert die Aktivit&auml;t des Ameisenh&uuml;gels als Einheit. Dasselbe
  wird Bienen und ihrem Bienenstock passieren. Und so wird es allen sozialen
  Organismen (Menschen eingeschlossen) und ihren Gesellschaften passieren, wenn
  sie ihre &#132;Sprache&#148; verlieren.<br />
        <br />
  Beachten Sie jedoch, dass f&uuml;r eine komplexe Menge an Knoten wie etwa Menschen
  in einer Gesellschaft eine pr&auml;zise und/oder begrenzte &#132;Sprache&#148;
  wie zum Beispiel die der Ameisen oder Bienen bereits einen Verlust darstellt.
  Ein komplexes Individuum, das an sich bereits eine Einheit darstellt und nicht
  vollkommen einer Gesellschaft unterworfen ist (so wie eine Ameise in einem
  Ameisenh&uuml;gel, eine Biene in einem Bienenstock etc.), ben&ouml;tigt eine
  Gemeinschaft komplexer Individuen, die mit der Reichhaltigkeit und Flexibilit&auml;t
  interagiert, die notwendig ist, um das bestm&ouml;gliche Leben f&uuml;r <u>jedes</u>
  Individuum in der Gemeinschaft zu erreichen und zu erhalten.<br />
        <br />
  Ungl&uuml;cklicherweise organisieren sich menschliche Gesellschaften in rigiden
  Hierarchien, die die Vorhersehbarkeit (Trivialit&auml;t) ihrer Mitglieder
  ben&ouml;tigt, die somit rapide die Reichhaltigkeit und Flexibilit&auml;t ihrer
  Interaktionen verlieren, und sie zu trivialem Sprechen erniedrigt, das nicht
  anders ist als die &#132;Sprache&#148; von Ameisen oder Bienen. Eine Gesellschaft
  kann sich entwickeln, doch keine menschliche.<br />
        <br />
  Hierarchien ersetzen Denken und Konversation mit Ritualen, seien sie s&auml;kular
  oder religi&ouml;s, so dass weder Denken noch Konversation stattfindet. Dies bringt
  Gesellschaften hervor, denen die Gegenwart unbehaglich ist, mit Sehns&uuml;chten
  f&uuml;r eine primitive Vergangenheit und Vorahnungen einer Zukunft ohne Menschen.<br />
        <br />
  Ein Entspannen der willk&uuml;rlichen Unterscheidungen, die n&ouml;tig sind um
  hierarchische Gesellschaften zu etablieren und zu erhalten, in ausreichendem
  Ma&szlig; dass Hierarchien eliminiert werden, wird dementsprechend der Reichhaltigkeit
  und Flexibilit&auml;t von Interaktionen erlauben sich zu erholen und wieder
  aufzubl&uuml;hen.<br />
        <br />
  Vergegenw&auml;rtigen Sie sich das Netzwerk von Oszillatoren als eine Gemeinschaft
  von Beobachtern mit einer nicht-hierarchischen Aktivit&auml;t. Vergegenw&auml;rtigen
  Sie sich die St&ouml;rungen, die diese Aktivit&auml;t beeinflussen, ohne sie zu
  desintegrieren, die jedoch Stimulationen für unvorhersehbare Konflikte darstellen.
  Die Flexibilit&auml;t der nicht-hierarchischen Aktivit&auml;t gestattet dem Netzwerk,
  permanente Konflikte in einen neuen Tanz (Oszillation) einzubeziehen oder Konflikten
  standzuhalten und seinen urspr&uuml;nglichen Tanz wiederherzustellen.<br />
        <br />
  Eine nicht-hierarchische Gemeinschaft individueller Beobachter ben&ouml;tigt keine
  rigiden Unterscheidungen und wird daher ansonsten unl&ouml;sbare Konflikte
  bew&auml;ltigen.<br />
        <br />
        <strong><a name="paradoxes" id="paradoxes"></a>Paradoxes Denken</strong><br />
        <br />
  Dem logisch denkenden Beobachter sind Paradoxe unangenehm. Dieser Beobachter, der
  von vornherein die meisten M&ouml;glichkeiten ausschlie&szlig;t, h&auml;lt Paradoxe
  f&uuml;r fehlerhaftes Denken. Daher zieht ein logisch denkender Beobachter
  &#132;logisches Denken&#148; <u>oder</u> &#132;paradoxes Denken&#148; in Betracht.<br />
        <br />
  F&uuml;r einen paradox denkenden Beobachter z&auml;hlen alle M&ouml;glichkeiten und
  alle M&ouml;glichkeiten durchdringen einander. F&uuml;r einen paradox denkenden
  Beobachter durchdringen sich folglich &#132;logisches&#148; <u>oder</u>
  &#132;paradoxes&#148; zu &#132;logischem&#148; <u>und</u> &#132;paradoxem&#148; Denken.<br />
        <br />
  Ein lebender Organismus produziert und erh&auml;lt sich selbst als geschlossenes
  paradoxes Netzwerk von Prozessen und Komponenten, das sich selbst als Beobachter
  einer Umwelt unterscheidet, der von eben dieser Unterscheidung hervorgebracht wird.<br />
        <br />
  Ein lebender Organismus, als eine Zelle oder als ein mehrzelliger Organismus,
  ben&ouml;tigt zum &Uuml;berleben eine geeignete Umwelt. Er kann auch die Rolle
  eines Prozessors spielen der, mit anderen &auml;hnlichen Organismen interagierend,
  einen Teil einer geschlossenen Kette von Prozessoren darstellen kann, der, auf
  der Basis einer gegebenen oder selbst hergestellten geeigneten Umwelt, zu einem
  neuen lebenden Organismus aus lebenden Organismen f&uuml;hren kann. Zum
  &Uuml;berleben muss dieser neue Organismus eine geeignete Umwelt f&uuml;r das
  &Uuml;berleben seiner konstituierenden Organismen sowie f&uuml;r deren Ersetzen,
  sei es durch Reproduktion oder auf andere Weise, bereitstellen. Diese neuen
  Umst&auml;nde erfordern, dass die konstituierenden Organismen, wie von dem neuen
  Organismus gefordert, ihre Unvorhersehbarkeit (ihr paradoxes Denken) zugunsten
  ihrer Vorhersehbarkeit (ihres logischen Denkens) aufgeben.<br />
        <br />
  Dies geschieht zum Beispiel Ameisen und Bienen, wenn sie sich dem Ameisenh&uuml;gel
  oder dem Bienenstock, dem neuen lebenden Organismus, unterordnen.<br />
        <br />
  Lassen Sie uns kurz zur Metapher des Netzwerks aus Oszillatoren zur&uuml;ckkehren.
  In Isolation oszilliert jeder Knoten uneingeschr&auml;nkt, bef&auml;higt durch
  seine interne paradoxe Schleife. Als Teil eines Netzwerks muss er jedoch, so wie
  es die Logik des Netzwerks verlangt, entsprechend den von anderen Knoten
  empfangenen Signalen, seine Oszillation mit anderen Knoten im Gleichschritt halten.<br />
        <br />
  Die Aktivität eines Nervensystems ben&ouml;tigt, so wie die anderer Netzwerke,
  das Vorhandensein miteinander verbundener Oszillatoren (in diesem Fall ein oder
  mehrere Neuronen innerhalb einer oder mehrerer paradoxer Schleifen), die diese
  Aktivit&auml;t generieren und aufrecht erhalten. Auf diese Weise bilden die
  Neuronen ein Netzwerk aus Oszillatoren, das als Nervensystem bezeichnet wird.
  Anderenfalls w&uuml;rde die Aktivit&auml;t des Nervensystems verschwinden und
  mit ihr die vielen M&ouml;glichkeiten, die es lebenden Organismen bietet.<br />
        <br />
  Die dreidimensionale Struktur des Nervensystems enth&auml;lt unz&auml;hlige
  Neuronen mit unz&auml;hligen Verbindungen. Da jedes Neuron mit vielen weiteren
  Neuronen verbunden ist, funktioniert das Nervensystem, ungeachtet seiner
  dreidimensionalen Struktur und unabh&auml;ngig von der Position von Neuronen
  und von den Einschr&auml;nkungen von 3D-Raum, auf multidimensionale Weise.
  Dies er&ouml;ffnet ihm das enorme Potential eine Vielzahl von Pfaden zu
  aktivieren, inklusive denjenigen Pfaden, die durch das Involvieren von
  Effektoren und Sensoren die Umwelt mit einbeziehen, kurzum alle M&ouml;glichkeiten
  - so wie in einem paradoxen Kontext in dem ein Beobachter vorl&auml;ufige
  Unterscheidungen trifft, wie es für das Interagieren mit sich selbst und
  mit der Umwelt erforderlich ist. Sensoren und Effektoren bieten eine erste
  vorl&auml;ufige Unterscheidung: Der Beobachter unterschieden von seiner Umwelt,
  in der sie selbst und andere Beobachter existieren.<br />
        <br />
  Ein Beobachter mit einem Nervensystem das potentiell so komplex ist wie das eines
  menschlichen Kleinkindes, tritt in eine Welt ein, die bereits von anderen
  menschlichen Beobachtern bewohnt und geformt ist.<br />
        <br />
  Das Nervensystem von Kindern entwickelt sich durch Interaktionen mit ihren
  Umgebungen und mit sich selbst, in denen sie alle M&ouml;glichkeiten in Betracht
  ziehen, inklusive Emotionen, Empfindungen und andere Beobachter, wobei von
  seinen Effektoren und Sensoren voller Gebrauch gemacht wird.<br />
        <br />
  Die Aktivit&auml;t des kindlichen Nervensystems bietet einen paradoxen Kontext
  (alle M&ouml;glichkeiten), in dem sich ihr paradoxes <u>und</u> logisches Denken
  entwickeln.<br />
        <br />
  Andere Beobachter, einige gleichg&uuml;ltig, einige f&uuml;rsorglich, werden die
  Welt-Erkundung der Kinder anleiten. Einige werden ihr logisches Denken mit einer
  begrenzten Sichtweise stimulieren, andere werden ihr paradoxes Denken mit all
  seinen M&ouml;glichkeiten stimulieren. Viele werden versuchen, sie darin zu
  <u>instruieren</u>, wie <u>sie</u> die Welt sehen. Alle werden die Kinder
  beeinflussen und damit in unterschiedlichem Ma&szlig; Erfolg haben.<br />
      <br />
  Ein Kind das Gl&uuml;ck hat wird sich sein paradoxes Denken lebendig erhalten
  und wird dementsprechend in einem paradoxen Kontext alle M&ouml;glichkeiten
  in Betracht ziehen, indem es durch unabh&auml;ngiges Denken soweit wie n&ouml;tig
  vorl&auml;ufige Unterscheidungen trifft. Dies wird zu einem Nervensystem
  f&uuml;hren, das seine urspr&uuml;ngliche Neugierde, Wissbegierde und
  F&auml;higkeit eigenständige Gedanken zu haben für das ganze Leben dieses
  menschlichen Beobachters erh&auml;lt. Ein solcher Beobachter wird die menschliche
  Gesellschaft nicht als Selbstverst&auml;ndlichkeit hinnehmen und bedacht und ohne
  vorgefasste Ideen, Vorurteile oder Dogmen, welche nur aus logischem Denken
  hervorgehen, zu dessen Verbesserung beitragen.<br />
        <br />
  Ein Kind das weniger Gl&uuml;ck hat wird sein paradoxes Denken zugunsten von
  logischem Denken unterdr&uuml;cken und ein Nervensystem entwickeln, das seine
  urspr&uuml;ngliche Neugierde, Wissbegierde und sein unabh&auml;ngiges Denken
  verlieren wird. Dieses Kind wird bestenfalls zu einem gleichg&uuml;ltigen
  Mitglied der Gesellschaft heranwachsen, das den Nachwuchs instruiert anstatt
  ihn zu bilden. Eine bedauernswerte Gesellschaft, von der die meisten Mitglieder
  in logischem Denken versunken sind, wird dem Wiedereintreten erliegen das
  bereits im Vorwort erw&auml;hnt wurde.<br />
        <br />
  Bald nach ihrer fr&uuml;hen Kindheit entwickeln Menschen auch die F&auml;higkeit
  ihre eigenen Aktionen und Gedanken zu reflektieren. Eine bedauernswerte
  Gesellschaft unterdr&uuml;ckt diese Entwicklung durch beliebige Hierarchien,
  die die M&ouml;glichkeiten des Nervensystems beschr&auml;nken, so dass bald
  all ihre Mitglieder diese F&auml;higkeit verlieren und vollkommen ignorant
  gegen&uuml;ber diesem Vakuum in anderen und in sich selbst leben.<br />
        <br />
  Anstatt sich auf logisches Denken und auf die Suche nach einer &#132;Wahrheit&#148;
  zu verlassen, schl&auml;gt der Tractatus vor, sich auf paradoxes Denken und auf
  die Erkundung aller M&ouml;glichkeiten zu verlassen, wodurch logisches Denken in
  einem neuen Licht erscheint.<br />
        <br />
  So wie bei allen Paradoxen kann kein Beobachter den Tractatus oder einzelne
  Propositionen darin ohne Trivialisierung und Verlust &#132;erkl&auml;ren&#148;.
  Die Propositionen des Tractatus sagen, lehren oder erkl&auml;ren nichts; sie
  <u>zeigen</u>. Sie laden Beobachter ein, der Bequemlichkeit der Trivialisierung
  zu entkommen, mittels Bildung Alternativen zu erkunden und zu vermehren,
  Paradoxe <u>und</u> Logiken einander durchdringen zu lassen und instruierten
  Unterscheidungen zu entkommen. Diese Einladung anzunehmen erfordert Mut, da
  der Tractatus viele gelobte Begriffe und Gewohnheiten zerst&ouml;rt, und sich
  von gegenw&auml;rtiger &#132;Zivilisation&#148;, Lebensweise und Sprache entfernt.</p>
<hr width="75%" />
<br />
<br />
<table width="735" border="0" align="center">
  <tr>
    <td width="252"><div align="center"><strong><span class="style9"><a href="TractatusDeutsch.htm">Tractatus </a></span></strong></div></td>
    <td width="247"><div align="center" class="style12"><a href="Inhalt.htm">Inhalt</a> </div></td>
    <td width="222"><div align="center" class="style12"><a href="../../index.htm">BCL
    Site</a></div></td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="left" class="style9">&nbsp;</p>
</body>

</html>
