<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tractatus Paradoxico-Philosophicus</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
.style9 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; }
.style10 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; font-weight: bold; }
-->
</style></head>
<body>
 <h1 align="center">TRACTATUS PARADOXICO-PHILOSOPHICUS
</h1>
 <p align="center">&nbsp;
 <table border="0">
   <tr>
     <td width="38" valign="top"><a name="postulieren" id="postulieren"></a>1</td>
     <td width="977"><div align="left">Postulieren Sie nichts: keinen Beobachter, keine Unterscheidung
     (z.B. Objekt, Ereignis), nicht einmal Dimensionen (z.B. Raum, Zeit).</div></td>
   </tr>
   <tr>
     <td valign="top">1.1</td>
     <td><div align="left">Prozess: vergegenw&auml;rtigen Sie sich Ver&auml;nderungen (nicht hin
       zum selben), Transformationen (hin zum selben, aber anders) oder Berechnungen
     (Ver&auml;nderungen oder Transformationen in symbolischen Strukturen).</div></td>
   </tr>
   <tr>
     <td valign="top">1.2</td>
     <td><div align="left">Wiedereintreten: vergegenw&auml;rtigen Sie sich Prozesse, die kontinuierlich
     interagieren und sich selbst ver&auml;ndern, transformieren oder berechnen.</div></td>
   </tr>
   <tr>
     <td valign="top">1.3</td>
     <td><div align="left">Organisation: vergegenw&auml;rtigen Sie sich ein Netzwerk interagierender
     Prozesse.</div></td>
   </tr>
   <tr>
     <td valign="top">1.4</td>
     <td><div align="left">Offene Organisation: vergegenw&auml;rtigen Sie sich eine Organisation, die nicht
       in sich selbst geschlossen ist, so dass sie nicht die Aktivit&auml;t ihrer Prozesse
     erhalten kann.</div></td>
   </tr>
   <tr>
     <td valign="top">1.5</td>
     <td><div align="left">Geschlossene Organisation: vergegenw&auml;rtigen Sie sich eine Organisation,
       die in sich selbst geschlossen ist, so dass jede Aktivit&auml;t zwischen ihren
     Prozessen zu weiterer Aktivit&auml;t zwischen ihren Prozessen f&uuml;hrt.</div></td>
   </tr>
   <tr>
     <td valign="top">1.51 </td>
     <td><div align="left">F&uuml;r die Aktivit&auml;t einer geschlossenen Organisation durchdringen sich
       &#132;innen&#132; oder &#132;au&szlig;en&#148; zu &#132;innen und au&szlig;en&#148;
       und lassen dadurch keinen Raum f&uuml;r &#132;Inputs&#148;, &#132;Outputs&#148;,
     &#132;Zeit&#148; oder &#132;Raum&#148;.</div></td>
   </tr>
   <tr>
     <td valign="top">1.52 </td>
     <td><div align="left">Eine geschlossene Organisation erh&auml;lt ihre Aktivit&auml;t aufrecht, doch weder
     definiert sie sich selbst noch erh&auml;lt sie sich selbst (ihre Prozesse) aufrecht.</div></td>
   </tr>
 </table>
<br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="38" valign="top"><a name="organisatorisch" id="organisatorisch"></a>2</td>
     <td width="985">Organisatorisch geschlossene Organisation (selbst-organisierte
     Organisation): Vergegenw&auml;rtigen Sie sich eine Organisation, die sich selbst
     wiedereintretend definiert und aufrechterh&auml;lt.</td>
   </tr>
   <tr>
     <td valign="top">2.01</td>
     <td>Diese Organisation ist in sich geschlossen so dass ihre Prozesse kontinuierlich
     dasselbe Netzwerk von Prozessen regenerieren.</td>
   </tr>
   <tr>
     <td valign="top">2.02</td>
     <td>Diese Organisation definiert sich selbst als eine dynamisch stabile Einheit
     genannt Organisatorisch Geschlossene Einheit.</td>
   </tr>
   <tr>
     <td valign="top">2.03</td>
     <td>Aus der Perspektive einer organisatorisch geschlossenen Einheit durchdringen
     &#132;innen&#148; <u>oder</u> &#132;au&szlig;en&#148; einander zu &#132;innen
     <u>und</u> au&szlig;en&#148; und lassen keinen Raum f&uuml;r &#132;Inputs&#148;,
     &#132;Outputs&#148;, &#132;Zeit&#148; oder &#132;Raum&#148;.</td>
   </tr>
   <tr>
     <td valign="top">2.1</td>
     <td>Selbst-Organisation: vergegenw&auml;rtigen Sie sich die wiedereintretende
     Regenerierung von Prozessen, die es organisatorisch geschlossenen Einheiten
     gestattet sich kontinuierlich zu ver&auml;ndern, sich zu transformieren oder
     sich zu berechnen und somit ihre organisatorische Geschlossenheit zu erhalten.</td>
   </tr>
   <tr>
     <td valign="top">2.11</td>
     <td>Da Prozesse sowie offene und geschlossene Organisationen sich selbst erhalten,
     k&ouml;nnen sie sich unentwirrbar nur als Teil organisatorisch geschlossener
     Einheiten bilden.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="37" valign="top"><a name="nische" id="nische"></a>3</td>
     <td width="976">Nische: eine organisatorisch geschlossene Einheit spezifiziert
     eine m&ouml;gliche Dom&auml;ne f&uuml;r Interaktionen (miteinander geteilte Prozesse)
     mit seiner eigenen und anderen Organisationen und Prozessen, so dass die Einheit
     ohne diese Dom&auml;ne desintegriert.</td>
   </tr>
   <tr>
     <td valign="top">3.01</td>
     <td>Nennen Sie diese Dom&auml;ne die Nische der Einheit.</td>
   </tr>
   <tr>
     <td valign="top">3.02</td>
     <td>Die Einheit teilt sich Prozesse mit ihrer Nische.</td>
   </tr>
   <tr>
     <td valign="top">3.1</td>
     <td>Kognitive Dom&auml;ne: vergegenw&auml;rtigen Sie sich die Nische
     und alle anderen &Uuml;berschneidungen zwischen einer organisatorisch
     geschlossenen Einheit und anderen Organisationen und Prozessen.</td>
   </tr>
   <tr>
     <td valign="top">3.11</td>
     <td>Die Einheit teilt sich Prozesse mit ihrer kognitiven Dom&auml;ne.</td>
   </tr>
   <tr>
     <td valign="top">3.2</td>
     <td>Interaktion: vergegenw&auml;rtigen Sie sich die Aktivit&auml;t der
     miteinander geteilten Prozesse in der &Uuml;berschneidung der kognitiven
     Dom&auml;nen einer oder mehrerer organisatorisch geschlossener Einheiten.</td>
   </tr>
   <tr>
     <td valign="top">3.3</td>
     <td>Wahrnehmung: vergegenw&auml;rtigen Sie sich die Aktivit&auml;t innerhalb
     der geschlossenen Organisationen, die einen Teil einer kognitiven Dom&auml;ne
     einer organisatorisch geschlossenen Einheit bilden.</td>
   </tr>
   <tr>
     <td valign="top">3.4</td>
     <td>Unterscheidung: vergegenw&auml;rtigen Sie sich die &Uuml;berschneidung
     zwischen einer organisatorisch geschlossenen Einheit und einem oder mehreren
     Prozessen, wodurch Sie diese vom Hintergrund (von anderen Prozessen) unterscheiden.</td>
   </tr>
   <tr>
     <td valign="top">3.5</td>
     <td>Kognition: vergegenw&auml;rtigen Sie sich die Generierung neuer geschlossener
     Organisationen, die die kognitive Dom&auml;ne einer organisatorisch geschlossenen
     Einheit erweitern und sich mit dieser Prozesse teilen.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="beobachter" id="beobachter"></a>4</td>
     <td width="974">Beobachter: vergegenw&auml;rtigen Sie sich einen Beobachter als
     organisatorisch geschlossene Einheit, die sich mit ihrer kognitiven Dom&auml;ne
     Prozesse teilt.</td>
   </tr>
   <tr>
     <td valign="top">4.01</td>
     <td>Ein Beobachter nimmt seine kognitive Dom&auml;ne wahr, unterscheidet sie und
     wei&szlig; in ihr.</td>
   </tr>
   <tr>
     <td valign="top">4.1</td>
     <td>Die kognitive Dom&auml;ne eines Beobachters kann sich Prozesse mit der
     kognitiven Dom&auml;ne eines anderen Beobachters teilen, so dass:</td>
   </tr>
   <tr>
     <td valign="top">4.11</td>
     <td>Der Beobachter kann den anderen Beobachter wahrnehmen, unterscheiden und
     kennen. Der andere Beobachter kann den ersten Beobachter ebenfalls wahrnehmen,
     unterscheiden und kennen.</td>
   </tr>
   <tr>
     <td valign="top">4.2</td>
     <td>Zwei oder mehrere Beobachter k&ouml;nnen miteinander durch ihre kognitiven
     Dom&auml;nen interagieren und offene Organisationen, geschlossene Organisationen
     und sogar organisatorisch geschlossene Einheiten bilden, die alle aus Beobachtern
     bestehen.</td>
   </tr>
   <tr>
     <td valign="top">4.3</td>
     <td>Trivial: vergegenw&auml;rtigen Sie sich einen oder mehrere Beobachter, die
     vorhersehbar auf Reize reagieren.</td>
   </tr>
   <tr>
     <td valign="top">4.31</td>
     <td>Nicht-trivial: vergegenw&auml;rtigen Sie sich einen oder mehrere Beobachter
     die unvorhersehbar auf Reize reagieren.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="dielogische" id="dielogische"></a>5</td>
     <td width="974">Die logische Perspektive: aus dieser Perspektive unterscheiden
     ein oder mehrere Beobachter eine organisatorisch geschlossene Einheit von ihren
     kognitiven Dom&auml;nen aus, wodurch sie den logischen Zwiespalt entwickeln: die
     unterschiedene, organisatorisch geschlossene Einheit <u>oder</u> die
     unterschiedene kognitive Dom&auml;ne; eine <u>oder</u> die andere.</td>
   </tr>
   <tr>
     <td valign="top">5.1</td>
     <td>F&uuml;r diese Beobachter entstehen Dimensionen (z.B. Raum, Zeit) gemeinsam
     mit dieser Unterscheidung.</td>
   </tr>
   <tr>
     <td valign="top">5.11</td>
     <td>Dasselbe tun ein Prozessor (die unterschiedene organisatorisch geschlossene
     Einheit) und eine Umwelt.</td>
   </tr>
   <tr>
     <td valign="top">5.12</td>
     <td>F&uuml;r diese Beobachter erscheinen diese Unterscheidungen jedoch als
     &#132;Entdeckungen&#148; (von Dimensionen, Prozessor und Umwelt), die mit
     anderen Beobachtern geteilt werden k&ouml;nnen; Beobachtern, die eine logische
     Perspektive einnehmen in einer Welt, die <i>a priori</i> &#132;dort drau&szlig;en&#148;
     liegt und soweit wie m&ouml;glich frei ist von Paradoxen.</td>
   </tr>
   <tr>
     <td valign="top">5.2</td>
     <td>Wenn diese Beobachter versuchen, den Prozessor zu &#132;erkl&auml;ren&#148;,
     dann wird dieser ihnen als offene Organisation (mit Inputkan&auml;len,
     Outputkan&auml;len, Unterteilungen und Einzelteilen) erscheinen, bestehend aus
     Prozessen (zeitliche Ereignisse), die Komponenten produzieren (r&auml;umliche
     Objekte). Der Prozessor wird nicht mehr organisatorisch geschlossen erscheinen.</td>
   </tr>
   <tr>
     <td valign="top">5.21</td>
     <td>Organisationen, die die Umwelt des Prozessors konstituieren erscheinen ebenfalls
     offen, mit Outputkan&auml;len und Inputkan&auml;len, die zu den Inputkan&auml;len
     und Outputkan&auml;len des Prozessors passen.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="dieparadoxe" id="dieparadoxe"></a>6</td>
     <td width="974">Die paradoxe Perspektive: aus dieser Perspektive unterscheiden ein
     oder mehrere Beobachter die organisatorisch geschlossene Einheit nicht von dessen
     kognitiver Dom&auml;ne, so dass die Einheit <u>und</u> dessen kognitive Dom&auml;ne
     f&uuml;r diese Beobachter als paradoxes Kontinuum oder als paradoxer Kontext erscheinen.</td>
   </tr>
   <tr>
     <td valign="top">6.01</td>
     <td>F&uuml;r diese Beobachter verschwinden Dimensionen, Prozessor und Umwelt.</td>
   </tr>
   <tr>
     <td valign="top">6.1</td>
     <td>Da eine paradoxe Perspektive eine paradoxe <u>und</u> logische Perspektive
     impliziert, k&ouml;nnen eben diese Beobachter vorl&auml;ufige Unterscheidungen
     in diesem paradoxen Kontext treffen als Versuche eine Welt &#132;im Inneren
     <u>und</u> dort drau&szlig;en&#148; zu unterscheiden, um sich diese, zumindest
     teilweise, mit anderen Beobachtern zu teilen.</td>
   </tr>
   <tr>
     <td valign="top">6.11</td>
     <td>Diese Welt &#132;im Inneren <u>und</u> dort drau&szlig;en&#148;
     begr&uuml;&szlig;t Paradoxe.</td>
   </tr>
   <tr>
     <td valign="top">6.12</td>
     <td>Der paradoxe Kontext (die Einheit und deren kognitive Dom&auml;ne) bleibt
     unber&uuml;hrt und bereit f&uuml;r neue Versuche.</td>
   </tr>
   <tr>
     <td valign="top">6.2</td>
     <td>Paradoxe (paradoxe Perspektive): vergegenw&auml;rtigen Sie sich
     selbst-referenzielle Mengen unterschiedlicher, sogar widerspr&uuml;chlicher
     M&ouml;glichkeiten, so dass diese einander durchdringen und ihre Differenzen
     und Konflikte aufl&ouml;sen.</td>
   </tr>
   <tr>
     <td valign="top">6.3</td>
     <td>Logik (logische Perspektive): vergegenw&auml;rtigen Sie sich
     nicht-selbst-referenzielle Mengen widerspr&uuml;chlicher M&ouml;glichkeiten,
     die einander ausschlie&szlig;en ohne ihre Differenzen und Konflikte zu l&ouml;sen.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="einbeobachter" id="einbeobachter"></a>7</td>
     <td width="974">Ein Beobachter beobachtet sich selbst: dies f&uuml;hrt zu dem
     folgenden Dilemma:</td>
   </tr>
   <tr>
     <td valign="top">7.01</td>
     <td>Aus einer logischen Perspektive kann ein Beobachter sich selbst beobachten,
     entweder am selben Ort aber in unterschiedlichen Augenblicken (Zeit erscheint),
     <u>oder</u> im selben Augenblick aber an anderen Orten (Raum erscheint).</td>
   </tr>
   <tr>
     <td valign="top">7.1</td>
     <td>Ein Beobachter, der sich selbst im selben Augenblick und am selben Ort
     beobachtet (ein paradoxer, unvorhersehbarer Beobachter) offenbart ein Paradox
     f&uuml;r das es keine logische L&ouml;sung gibt.</td>
   </tr>
   <tr>
     <td valign="top">7.2</td>
     <td>Dieser Beobachter bietet einen paradoxen Kontext. <u>Von</u> diesem paradoxen
     Kontext k&ouml;nnen derselbe oder andere Beobachter, eine logische Perspektive
     einnehmend, Unterscheidungen extrahieren oder ableiten. <u>Von</u> diesen
     Unterscheidungen ausgehend k&ouml;nnen sie dann weitere Unterscheidungen als neue
     paradoxe Kontexte extrahieren oder ableiten, so dass f&uuml;r diese Beobachter
     langsam die Welt &#132;dort drau&szlig;en&#148; entsteht.</td>
   </tr>
   <tr>
     <td valign="top">7.3</td>
     <td>Der logische Beobachter: vergegenw&auml;rtigen Sie sich einen Beobachter,
     der eine ausschlie&szlig;lich logische Perspektive einnimmt und daher nur
     Unterscheidungen von einem paradoxen Kontext extrahiert oder ableitet, und,
     bef&auml;higt von der gew&auml;hlten Logik, andere Beobachter als paradox oder
     logisch betrachtet.</td>
   </tr>
   <tr>
     <td valign="top">7.4</td>
     <td>Der paradoxe Beobachter: vergegenw&auml;rtigen Sie sich einen Beobachter,
     der eine paradoxe <u>und</u> logische Perspektive einnimmt und vorl&auml;ufige
     Unterscheidungen in einem paradoxen Kontext trifft und dabei alle M&ouml;glichkeiten
     in Betracht zieht, zum Beispiel indem er andere Beobachter als paradox und logisch
     betrachtet.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="lebender" id="lebender"></a>8</td>
     <td width="974">Lebender Organismus: vergegenw&auml;rtigen Sie sich eine
     Organisation, die sowohl sich selbst als organisatorisch geschlossene
     Einheit produziert und erh&auml;lt als auch ihre kognitive Dom&auml;ne definiert und:</td>
   </tr>
   <tr>
     <td valign="top">8.01</td>
     <td>als ein paradoxer Beobachter mit seinem eigenen paradoxen Kontext interagiert
     und <u>darin</u> vorl&auml;ufige Unterscheidungen trifft (der lebende Organismus
     <u>und</u> seine kognitive Dom&auml;ne).
</td>
   </tr>
   <tr>
     <td valign="top">8.02</td>
     <td>als ein logischer Beobachter sich selbst von seiner kognitiven Dom&auml;ne als
     ein Prozessor unterscheidet, dessen Raum und Zeit gemeinsam mit eben dieser
     Unterscheidung entstehen und <u>von</u> der er weitere Unterscheidungen extrahiert und
     ableitet.</td>
   </tr>
   <tr>
     <td valign="top">8.1</td>
     <td>Ein lebender Organismus, als ein paradoxer Beobachter, interagiert mit und
     unterscheidet vorl&auml;ufig die selbst-produzierende Organisation eines lebenden
     Organismus, erh&auml;lt seine organisatorische Geschlossenheit durch ein geschlossenes
     Netzwerk von Prozessen (vorl&auml;ufige zeitliche Ereignisse), die Komponenten
     produzieren (vorl&auml;ufige r&auml;umliche Objekte) und der kontinuierlich das
     Netzwerk von Prozessen regeneriert.</td>
   </tr>
   <tr>
     <td valign="top">8.2</td>
     <td>Ein lebender Organismus, als logischer Beobachter, kann <u>von</u> einem
     logischen Kontext Unterscheidungen extrahieren. Er kann dies jedoch nicht als
     paradoxer Beobachter.</td>
   </tr>
   <tr>
     <td valign="top">8.3</td>
     <td>Ein lebender Organismus, als paradoxer Beobachter, kann sowohl als paradoxer
     Beobachter als auch als ein logischer Beobachter agieren.</td>
   </tr>
   <tr>
     <td valign="top">8.4</td>
     <td>Ein lebender Organismus, sogar ohne ein Nervensystem, definiert und
     unterst&uuml;tzt seine eigene kognitive Dom&auml;ne und Kognition.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="nerven" id="nerven"></a>9</td>
     <td width="974">Nervensystem: vergegenw&auml;rtigen Sie sich eine oder
     mehrere geschlossene Organisationen, die sich mit einem lebenden
     Organismus und dessen kognitiver Dom&auml;ne &uuml;berschneiden und diese
     dadurch erweitern.</td>
   </tr>
   <tr>
     <td valign="top">9.1</td>
     <td>Ein logischer Beobachter unterscheidet das Nervensystem nur <u>innerhalb</u>
     des lebenden Organismus und interpretiert sensorische und effektorische
     Oberfl&auml;chen als &#132;Inputkan&auml;le&#148; und &#132;Outputkan&auml;le&#148;
     vom und zum Nervensystem, die den &#132;Inputkan&auml;len&#148; und
     &#132;Outputkan&auml;len&#148; einer &#132;Welt dort drau&szlig;en&#148; entsprechen.</td>
   </tr>
   <tr>
     <td valign="top">9.2</td>
     <td>Ein paradoxer Beobachter interagiert mit dem Nervensystem <u>und</u>
     unterscheidet vorl&auml;ufig die Aktivit&auml;t des Nervensystems, w&auml;hrend
     &#132;Nerven&#148;-Impulse nur kodieren &#132;wieviel&#148; und nicht &#132;was&#148;
     der lebende Organismus wahrnimmt.</td>
   </tr>
   <tr>
     <td valign="top">9.21</td>
     <td>Da alles &#132;Wahrgenommene&#148; in Nervenimpulse &uuml;bersetzt wird
     diskriminiert (unterscheidet) das Nervensystem nicht zwischen Impulsen, die
     von einer Welt &#132;drau&szlig;en&#148; kommen und solchen, die ihren Ursprung im
     &#132;Inneren&#148; des Nervensystems haben (&#132;innen&#148; <u>oder</u>
     &#132;au&szlig;en&#148; durchdringen einander zu &#132;innen&#148; <u>und</u>
     &#132;au&szlig;en&#148;).</td>
   </tr>
   <tr>
     <td valign="top">9.22</td>
     <td>F&uuml;r eben diesen Beobachter l&ouml;st die Begegnung mit anderen
     Beobachtern die Erfindung einer vorl&auml;ufigen Welt &#132;innen <u>und</u>
     dort drau&szlig;en&#148; aus.</td>
   </tr>
   <tr>
     <td valign="top">9.23</td>
     <td>W&auml;hrend einige dieser Beobachter sich anpassen und sich die Erfindung
     teilen, wodurch sie diese vorl&auml;ufig &#132;best&auml;tigen&#148;, tun andere
     dies nicht.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="umwelt" id="umwelt"></a>10</td>
     <td width="974">Umwelt: logische Beobachter unterscheiden die &Uuml;berschneidung
     ihrer kognitiven Dom&auml;nen als ihre nat&uuml;rliche Umgebung und nennen diese
     ihre Umwelt.</td>
   </tr>
   <tr>
     <td valign="top">10.1</td>
     <td>Die Unterscheidung einer Umwelt erscheint diesen Beobachtern als eine
     Einladung weitere Unterscheidungen zu extrahieren oder abzuleiten.</td>
   </tr>
   <tr>
     <td valign="top">10.12</td>
     <td>Diese weiteren Unterscheidungen erscheinen diesen Beobachtern als Prozesse
     (zeitliche Ereignisse), die Komponenten produzieren (r&auml;umliche Objekte),
     die wiederum offene Netzwerke von Prozessen und Komponenten bilden und diese
     und andere Beobachter ausschlie&szlig;en.</td>
   </tr>
   <tr>
     <td valign="top">10.2</td>
     <td>Sprache und Kommunikation entstehen auf diese Weise aus der Aktivit&auml;t
     (von Prozessen) im Nervensystem. So erfindet der logische Beobachter eine Welt
     &#132;dort drau&szlig;en&#148;, unabh&auml;ngig von den Beobachtern.</td>
   </tr>
   <tr>
     <td valign="top">10.3</td>
     <td>Weder definieren sich Prozesse, Komponenten, offene Netzwerke aus Prozessen
     und Komponenten oder eine Umwelt selbst, noch erhalten sie sich selbst. Daher
     k&ouml;nnen logische Beobachter diese lediglich <u>von</u> organisatorisch
     geschlossenen Einheiten (paradoxen Kontexten), die f&uuml;r diese Beobachter
     nun offen und nicht mehr organisatorisch geschlossen (und nicht mehr paradox)
     erscheinen werden, unterscheiden (extrahieren oder ableiten).</td>
   </tr>
   <tr>
     <td valign="top">10.4</td>
     <td>Paradoxe Beobachter interagieren mit, und unterscheiden vorl&auml;ufig
     eine Umwelt als &#132;innen und dort drau&szlig;en&#148;, wodurch sie, mit
     einigen Schwierigkeiten, zu logischen Beobachtern Bezug nehmen k&ouml;nnen.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="komplex" id="komplex"></a>11</td>
     <td width="974">Komplex: vergegenw&auml;rtigen Sie sich paradoxe Beobachter,
     die mit selbst-organisierenden, unvorhersehbaren, paradoxen, nicht-trivialen
     Umwelten interagieren, die die Beobachter beinhalten und somit der
     Trivialisierung entkommen.</td>
   </tr>
   <tr>
     <td valign="top">11.01</td>
     <td>Interaktion: jede Trennung zwischen dem &#132;Unterschiedenen&#148; und
     dessen &#132;Hintergrund&#148; verschwindet f&uuml;r einen oder mehrere Beobachter,
     die mit sich selbst oder sozial interagieren.</td>
   </tr>
   <tr>
     <td valign="top">11.1</td>
     <td>Einfach: vergegenw&auml;rtigen Sie sich logische Beobachter, die
     nicht-selbstorganisierende, vorhersehbare, logische, triviale Umwelten
     unterscheiden, die Beobachter ausschlie&szlig;en, und somit ihrer Trivialisierung
     entkommen.</td>
   </tr>
   <tr>
     <td valign="top">11.11</td>
     <td>Unterscheidung: eine klare Trennung zwischen dem &#132;Unterschiedenen&#148;
     und dessen &#132;Hintergrund&#148; erscheint f&uuml;r diese logischen Beobachter
     in sozialem Austausch essenziell notwendig.</td>
   </tr>
   <tr>
     <td valign="top">11.2</td>
     <td>Beobachter k&ouml;nnen organisatorisch geschlossene Einheiten nicht
     trivialisieren.</td>
   </tr>
   <tr>
     <td valign="top">11.21</td>
     <td>Jeder Versuch sie zu trivialisieren wird entweder fehlschlagen oder die
     organisatorisch geschlossenen Einheiten zerst&ouml;ren (Verlust organisatorischer
     Geschlossenheit).</td>
   </tr>
   <tr>
     <td valign="top">11.3</td>
     <td>Beobachter k&ouml;nnen eine komplexe Umwelt nicht ohne Zerst&ouml;rung
     trivialisieren.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="verstand" id="verstand"></a>12</td>
     <td width="974">Verstand: vergegenw&auml;rtigen Sie sich die Aktivit&auml;t
     des Nervensystems, die Denken, Wahrnehmen, Emotionen und Empfindungen umfasst.</td>
   </tr>
   <tr>
     <td valign="top">12.1</td>
     <td>Vergegenw&auml;rtigen Sie sich Emotionen und Empfindungen als die paradoxen
     Aktivit&auml;ten geschlossener Organisationen (die sensorische und effektorische
     Oberfl&auml;chen durchqueren und einschlie&szlig;en) innerhalb <u>und</u> au&szlig;erhalb
     des Nervensystems eines paradoxen Beobachters.</td>
   </tr>
   <tr>
     <td valign="top">12.11</td>
     <td>Daher entgehen Emotionen und Empfindungen dem logischen Beobachter vollkommen,
     weil der logische Beobachter nur das Innere oder das &Auml;u&szlig;ere des
     Nervensystems in Betracht zieht.</td>
   </tr>
   <tr>
     <td valign="top">12.2</td>
     <td>Genau wie das in der Einleitung besprochene Netzwerk von Oszillatoren, in dem
     externe Stimulationen dramatisch M&ouml;glichkeiten (Zahl der verf&uuml;gbaren
     Auswahl) reduzieren k&ouml;nnen, k&ouml;nnen geeignete Stimulationen, die auf das
     Nervensystem einwirken, dessen Potential f&uuml;r emotionale, physische und
     intellektuelle Artikulationen verst&uuml;mmeln.</td>
   </tr>
   <tr>
     <td valign="top">12.21</td>
     <td>Der entstehende Schaden, tempor&auml;r oder permanent, ist oftmals nicht
     offensichtlich und manchmal gew&uuml;nscht, etwa in hierarchischen Umwelten,
     in denen moderates oder gar kein Denken eine Voraussetzung f&uuml;r Mitgliedschaft
     darstellt.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="sprache" id="sprache"></a>13</td>
     <td width="974">Sprachspiele: stellen Sie sich vorhersehbare und unvorhersehbare
     Spiele vor, die Beobachter spielen, logisch, innerhalb <u>oder</u> au&szlig;erhalb
     und, paradox, innerhalb <u>und</u> au&szlig;erhalb ihrer Nervensysteme, wodurch
     diese ihre Lebensformen definieren.</td>
   </tr>
   <tr>
     <td valign="top">13.1</td>
     <td>Bedeutung: vergegenw&auml;rtigen Sie sich die Verwendungen, die Beobachter
     f&uuml;r W&ouml;rter in Sprachspielen haben.</td>
   </tr>
   <tr>
     <td valign="top">13.11</td>
     <td>Wenn sich Sprachspiele ver&auml;ndern oder verschwinden, dann ver&auml;ndern
     oder verschwinden die Bedeutungen der von Beobachtern benutzten W&ouml;rter.</td>
   </tr>
      <tr>
     <td valign="top">13.2</td>
     <td>Sprache: vergegenw&auml;rtigen Sie sich von logischen Beobachtern
     trivialisierte (vorhersehbar gemachte) Sprachspiele, in denen die Bedeutungen
     von W&ouml;rtern sich bald verfl&uuml;chtigen.</td>
   </tr>
   <tr>
     <td valign="top">13.3</td>
     <td>Erkl&auml;rung: vergegenw&auml;rtigen Sie sich die Versuche Sprache zu
     trivialisieren, z.B. ihre Verwendung einzig zum Befolgen von Regeln bei
     gleichzeitiger Suche nach &#132;logisch perfekter Sprache&#148;.</td>
   </tr>
   <tr>
     <td valign="top">13.4</td>
     <td>Kommunikation: vergegenw&auml;rtigen Sie sich jeden Versuch eine
     trivialisierte Sprache zwischen Beobachtern zu benutzen.</td>
   </tr>
   <tr>
     <td valign="top">13.5</td>
     <td>Denken: vergegenw&auml;rtige Sie sich die Aktivit&auml;ten, die des
     Nervensystem eines paradoxen Beobachters involvieren, einschlie&szlig;lich
     Emotionen und Empfindungen, die dem Beobachter somit neue Sprachspiele anbieten.</td>
   </tr>
   <tr>
     <td valign="top">13.6</td>
     <td>Konversation: vergegenw&auml;rtigen Sie sich die Aktivit&auml;ten, die das
     Denken eines oder mehrerer paradoxer Beobachter involvieren, die diesen oder
     anderen Beobachtern neue Sprachspiele anbieten.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="gruppen" id="gruppen"></a>14</td>
     <td width="974">Gruppen: vergegenw&auml;rtigen Sie sich Beobachter, die durch
     ihre kognitiven Dom&auml;nen interagieren und Netzwerke aus Beobachtern bilden,
     wodurch sie Organisationen unterschiedlicher Gr&ouml;&szlig;en und Formen, wie
     offene Organisationen, geschlossene Organisationen oder sogar organisatorisch
     geschlossene Einheiten bilden, die allesamt aus Beobachtern bestehen.</td>
   </tr>
   <tr>
     <td valign="top">14.01</td>
     <td>Diese Gruppen, die urspr&uuml;nglich nicht von ihren Mitgliedern unterschieden
     wurden, verbleiben f&uuml;r die meisten ihrer Mitglieder eben so.</td>
   </tr>
   <tr>
     <td valign="top">14.1</td>
     <td>Integration: Mitglieder m&uuml;ssen Regeln befolgen, um die Gruppe zu
     definieren und sie zu erhalten.</td>
   </tr>
   <tr>
     <td valign="top">14.11</td>
     <td>Desintegrierung: Gruppen, deren Mitglieder nicht die Regeln befolgen, fallen
     auseinander.</td>
   </tr>
   <tr>
     <td valign="top">14.2</td>
     <td>Logische Beobachter befolgen die Regeln der Gruppe <u>oder</u> lehnen sie ab
     durch Sprache, Erkl&auml;rung und Kommunikation. Somit nehmen sie an trivialen
     Sprachspielen und Lebensformen teil, die frei sind von Bedeutung und Sinn.</td>
   </tr>
   <tr>
     <td valign="top">14.21</td>
     <td>Paradoxe Beobachter denken <u>und</u> treiben Konversation, sie generieren
     paradoxe Kontexte, die zu neuen bedeutungsvollen und vern&uuml;nftigen
     Sprachspielen und Lebensformen f&uuml;hren.</td>
   </tr>
   <tr>
     <td valign="top">14.22</td>
     <td>Konsequenterweise tendieren logische Beobachter dazu die Gruppe und ihre
     Regeln rigide und strukturiert aufzustellen w&auml;hrend paradoxe Beobachter
     es vorziehen, diese flexibel und unstrukturiert aufzustellen.</td>
   </tr>
   <tr>
     <td valign="top">14.3</td>
     <td>Wenn die Aktivit&auml;ten der Mitglieder eine gewisse Komplexit&auml;t
     &uuml;bersteigen, k&ouml;nnen Paradoxe zwischen den Regeln ihrer Gruppen
     entstehen.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="befolgen" id="befolgen"></a>15</td>
     <td width="974">Regeln befolgen: vergegenw&auml;rtigen Sie sich logische
     Beobachter, die lediglich ein paar Unterscheidungen ablehnen <u>oder</u>
     befolgen, die als Regeln ihrer Gruppen sowie dem Befolgen von Regeln dienen.</td>
   </tr>
   <tr>
     <td valign="top">15.01</td>
     <td>Da diese Beobachter nur dadurch Unterscheidungen treffen dass sie Regeln
     entweder befolgen <u>oder</u> nicht, k&ouml;nnen geeignete Belohnungen <u>oder</u>
     Bestrafungen diese und andere Beobachter leicht verleiten Regeln zu befolgen
     und ihre Gruppen in Hierarchien zu transformieren.</td>
   </tr>
   <tr>
     <td valign="top">15.02</td>
     <td>Diese Beobachter best&auml;rken sich im Befolgen von Regeln durch Sprache,
     Erkl&auml;rung und Kommunikation und mit einer hierarchischen Organisation f&uuml;r
     ihre Gruppen.</td>
   </tr>
   <tr>
     <td valign="top">15.03</td>
     <td>Paradoxe Beobachter tun dies nicht und bevorzugen es zu denken <u>und</u>
     Konversation zu treiben.</td>
   </tr>
   <tr>
     <td valign="top">15.1</td>
     <td>Da diese Regeln die Essenz ihrer Hierarchien darstellen, &uuml;bertreiben
     logische Beobachter oft deren Relevanz und verwenden sie, beispielsweise in
     &#132;Bildung&#148;, mit bedauerlichen Konsequenzen.</td>
   </tr>
   <tr>
     <td valign="top">15.2</td>
     <td>Logische Beobachter befolgen Regeln und folgen den Zielen ihrer Hierarchien
     ohne R&uuml;cksicht auf andere Beobachter, junge Beobachter inbegriffen.</td>
   </tr>
   <tr>
     <td valign="top">15.21</td>
     <td>Diese Beobachter entwickeln ein Bed&uuml;rfnis sich selbst von Denken,
     Konversation, Selbstreferenz, Paradoxen, Ungewissheit und Unvorhersehbarkeit
     zu sch&uuml;tzen.</td>
   </tr>
   <tr>
     <td valign="top">15.22</td>
     <td>Sie hegen eine auff&auml;llige Ignoranz gegen&uuml;ber diesen
     &#132;unbegreiflichen&#148; Konzepten.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="abwaegen" id="abwaegen"></a>16</td>
     <td width="974">Regeln abw&auml;gen: vergegenw&auml;rtigen Sie sich paradoxe
     Beobachter, die denken <u>und</u> Konversation &uuml;ber Regeln treiben,
     wodurch sie andere Beobachter anregen dasselbe zu tun.</td>
   </tr>
   <tr>
     <td valign="top">16.01</td>
     <td>Diese Beobachter interagieren <u>und</u> treffen vorl&auml;ufige
     Unterscheidungen, wie etwa zwischen dem Befolgen von Regeln <u>und</u>
     dem Nichtbefolgen von Regeln.</td>
   </tr>
   <tr>
     <td valign="top">16.02</td>
     <td>Diese Beobachter formen keine Hierarchien; stattdessen erfinden sie und
     haben Teil an Sprachspielen mit anderen Regel-abw&auml;genden Beobachtern.</td>
   </tr>
   <tr>
     <td valign="top">16.1</td>
     <td>Regel-befolgende Mitglieder sch&uuml;tzen ihre Hierarchien vor
     Desintegrierung indem sie die Anzahl der Regel-abw&auml;genden Mitglieder
     so niedrig wie m&ouml;glich halten.</td>
   </tr>
   <tr>
     <td valign="top">16.2</td>
     <td>Regel-abw&auml;genden Beobachtern gelingt es jedoch gelegentlich den
     Hierarchien Regel-befolgender Beobachter beizutreten in dem Versuch deren
     Mitglieder zum Denken <u>und</u> zum Konversation treiben anzuregen. </td>
   </tr>
   <tr>
     <td valign="top">16.21</td>
     <td>Wenn teilweise erfolgreich, dann werden ein oder mehrere Mitglieder die
     Hierarchie verlassen und sie werden denken <u>und</u> Konversation treiben.</td>
   </tr>
   <tr>
     <td valign="top">16.22</td>
     <td>Wenn erfolgreich &uuml;ber alle Erwartungen, dann wird die Hierarchie
     desintegrieren.</td>
   </tr>
   <tr>
     <td valign="top">16.23</td>
     <td>Wenn erfolglos, dann riskiert der eingedrungene Beobachter einen unangenehmen
     Ausschluss, wie er einem/einer Lehrer/in widerfahren w&uuml;rde der/die
     seine/ihre Sch&uuml;ler bildet.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="hierarchien" id="hierarchien"></a>17</td>
     <td width="974">Hierarchien: vergegenw&auml;rtigen Sie sich offene Organisationen
     mit zwei oder mehreren Ebenen, bestehend aus einem oder mehreren Beobachtern.</td>
   </tr>
   <tr>
     <td valign="top">17.1</td>
     <td>F&uuml;r Regel-befolgende Beobachter folgt die Hierarchie, infolge logischen
     Denkens, einer einfachen Logik: ein Mitglied das Regeln befolgt erwartet
     Bef&ouml;rderung und Lob; ein Mitglied das dies nicht tut erwartet Degradierung
     oder Ausschluss.</td>
   </tr>
   <tr>
     <td valign="top">17.11</td>
     <td>Diese einfache Logik, die rasch von Regel-befolgenden Mitgliedern aufgenommen
     wird, impliziert f&uuml;r sie dass Regeln nur von oben nach unten flie&szlig;en
     (gelten), so dass Selbstreferenz (und Paradoxe) nicht autreten kann.</td>
   </tr>
   <tr>
     <td valign="top">17.12</td>
     <td>Jedoch m&uuml;ssen sich Hierarchien mit geschlossenen Organisationen
     &uuml;berschneiden, um ihre Aktivit&auml;t zu erhalten. Ohne die folgende Schleife,
     zum Beispiel, desintegrieren Hierarchien:</td>
   </tr>
   <tr>
   <tr>
     <td valign="top">17.2</td>
     <td>&#132;Belohnungen&#148; (Wohlstand, Macht, Lob etc.) werden denen nahe des
     oberen Endes zuteil; &#132;Bestrafungen&#148; (Versklavung, Degradierung,
     Ausschluss) werden denen nahe des unteren Endes zuteil. Letztere sind gezwungen,
     die Schleife zu schlie&szlig;en, die sie ankettet und mit ihrer Arbeit diejenigen
     nahe des oberen Endes mit &#132;Belohnungen&#148; zu versorgen.</td>
   </tr>
   <tr>
   <tr>
     <td valign="top">17.21</td>
     <td>Andere wiedereintretende Schleifen geben Hierarchien Flexibilit&auml;t,
     doch sie bleiben unvorstellbar f&uuml;r Regel-befolgende Mitglieder.</td>
   </tr>
   <tr>
     <td valign="top">17.22</td>
     <td>Wenn Hierarchien wachsen, werden diese Schleifen geschw&auml;cht und
     sie brechen; Rigidit&auml;t oder Desintegrierung resultieren, begleitet
     von dem Schweigen Regel-abw&auml;gender Mitglieder.</td>
   </tr>
   <tr>
     <td valign="top">17.3</td>
     <td>Eng begrenzte Ziele, von oben herab beschlossene Bef&ouml;rderungen
     und blinde Loyalit&auml;ten von unten bef&ouml;rdern unvermeidbar die
     engstirnigsten Mitglieder nach oben.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="hierarchienin" id="hierarchienin"></a>18</td>
     <td width="974">Hierarchien in der Gesellschaft: gesellschaftliche Organisation
     erfolgt in einer Mischung aus geschlossenen (nicht-hierarchichen) und offenen
     (hierarchischen) Organisationen.</td>
   </tr>
   <tr>
     <td valign="top">18.1</td>
     <td>In Hierarchien geniessen nur wenige das Ergebnis der Arbeit der Mehrheit, die
     f&uuml;r ihr &Uuml;berleben schuftet und wieder und wieder ihre Hoffnung verliert
     ihre Ketten sprengen zu k&ouml;nnen.</td>
   </tr>
   <tr>
     <td valign="top">18.11</td>
     <td>Dies und das Z&uuml;chten Regel-befolgender Beobachter innerhalb dieser
     Hierarchie garantieren das &Uuml;berleben, das Wachsen und die Verbreitung
     von Hierarchien, ein ungesundes Wiedereintreten f&uuml;hrt zu einer Stabilit&auml;t,
     die schwer zu ersch&uuml;ttern ist.</td>
   </tr>
   <tr>
     <td valign="top">18.12</td>
     <td>Hierarchische Gesellschaften ersetzen ihre langfristigen Ziele mit engen
     kurzfristigen Zielen &auml;hnlich wie die Unternehmen, die nach der Devise
     &#132;Profit koste es was es wolle&#148; handeln. So werden alle ihre Mitglieder
     dazu angeregt ihre liebsten Interessen aufzugeben und das Gesch&auml;ftemachen
     &uuml;ber alles andere zu stellen.</td>
   </tr>
   <tr>
     <td valign="top">18.13</td>
     <td>In diesem Klima verkommen menschliche Vielfalt von Interessen, Neugierde,
     Erfindungsgeist, Kreativit&auml;t, Einfallsreichtum, Emotionen, Empfindungen etc.
     bis hin zum Verschwinden, bis etwas das &#132;Menschlichkeit&148; genannt wird
     Menschlichkeit ersetzt, mit weitreichenden Kosten.</td>
   </tr>
   <tr>
     <td valign="top">18.2</td>
     <td>W&auml;hrenddessen &uuml;bernehmen Hierarchien eine oder mehrere Regierungen,
     diktieren ihre eigenen Gesetze und Logik und &uuml;bernehmen f&uuml;r ihre eigenen
     Aktionen (welche von Propaganda und T&auml;uschungsman&ouml;vern immer positiv
     dargestellt werden) vor niemandem die Verantwortung.</td>
   </tr>
   <tr>
     <td valign="top">18.3</td>
     <td>Ohne das Eliminieren von Hierarchien war zuvor und ist weiterhin jeder Versuch
     das Leben von Menschen zu verbessern zum Scheitern verurteilt.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="instruktion" id="instruktion"></a>19</td>
     <td width="974">Instruktion: vergegenw7auml;rtigen Sie sich die Mitglieder
     einer Hierarchie, die passiv deren Regeln &#132;lernen&#148;.</td>
   </tr>
   <tr>
     <td valign="top">19.1</td>
     <td>Soziale Beziehungen von Regelbefolgern brauchen die gegenseitige
     Vorhersehbarkeit von Beobachtern.</td>
   </tr>
   <tr>
     <td valign="top">19.11</td>
     <td>Instruktion macht Beobachter vorhersehbar.</td>
   </tr>
   <tr>
     <td valign="top">19.2</td>
     <td>Instruktion reduziert die Anzahl der f&uuml;r Beobachter zur Verf&uuml;gung
     stehenden M&ouml;glichkeiten (Auswahl), was den Verlust von Bedeutung zwischen
     Beobachtern und ihrer Umwelt herbeif&uuml;hrt.</td>
   </tr>
   <tr>
     <td valign="top">19.21</td>
     <td>So bezeichnen Regel-befolgende Beobachter zum Beispiel eine von
     Unternehmen regierte Nation als &#132;demokratisch&#148; und &#132;frei&#148;;
     sie bezeichnen Institutionen, die als kommerzielle Unternehmen gef&uuml;hrt
     werden als &#132;Universit&auml;t&#148; und &#132;Krankenhaus&#148;; sie
     bezeichnen diejenigen, die ihre erkl&auml;rten Professionen und Berufungen
     vernachl&auml;ssigen, um als Regel-befolgende Beobachter an unternehmerischen
     Aktivit&auml;ten innerhalb und au&szlig;erhalb ihrer Institutionen teilnehmen
     als &#132;Professoren&#148; und &#132;&Auml;rzte&#148;; etc.</td>
   </tr>
   <tr>
     <td valign="top">19.22</td>
     <td>W&auml;hrenddessen verlieren die Begriffe Demokratie, Freiheit,
     Universit&auml;t, Professoren, &Auml;rzte, etc. f&uuml;r diese Beobachter
     und f&uuml;r diejenigen die ihnen folgen ihre Bedeutungen.</td>
   </tr>
   <tr>
     <td valign="top">19.3</td>
     <td>Instruktion stimuliert soziales Wissen, Erkl&auml;rung, Kommunikation,
     Logik, Vorhersehbarkeit,	Dummheit und illegitime Fragen; Fragen zu denen der
     Fragende bereits die Antwort kennt.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="bildung" id="bildung"></a>20</td>
     <td width="974">Bildung: Vergegenw&auml;rtigen Sie sich Beobachter, die
     versuchen Denken <u>und</u> Konversation zu entwickeln, wodurch sie sich f&uuml;r
     einander unvorhersehbar machen.</td>
   </tr>
   <tr>
     <td valign="top">20.01</td>
     <td>Bildung verbessert die F&auml;higkeit vorl&auml;ufige Unterscheidungen
       <u>und</u> Interaktionen anzubieten, womit die Anzahl der f&uuml;r Beobachter verf&uuml;gbaren
     M&ouml;glichkeiten vergr&ouml;&szlig;ert wird.</td>
   </tr>
   <tr>
     <td valign="top">20.02</td>
     <td>Alle Beobachter k&ouml;nnen eine Bildung verfolgen und erreichen, so lange
     sie es vermeiden miteinander zu konkurrieren, denn dies beginnt damit Denken
     auszuschlie&szlig;en und wird bald das Betreiben von Konversation unterdr&uuml;cken.</td>
   </tr>
   <tr>
     <td valign="top">20.1</td>
     <td>Beobachter k&ouml;nnen sich selbst bilden und andere dazu stimulieren
     dasselbe zu tun, so lange sie Ungewissheit als willkommen und als unvermeidbar verstehen.</td>
   </tr>
   <tr>
     <td valign="top">20.2</td>
     <td>Eine nicht-hierarchische Gesellschaft bringt Regel-abw&auml;gende Beobachter
     hervor und stimuliert somit die Generierung dynamischer Stabilit&auml;ten
     <u>und</u> Instabilit&auml;ten sowie das Vermeiden von Entmenschlichung
     statischer <u>oder</u> dynamischer Stabilit&auml;ten; dies ist ein gesundes
     Wiedereintreten.</td>
   </tr>
   <tr>
     <td valign="top">20.21</td>
     <td>Menschliche Vielfalt von Interessen, Neugierde, Erfindungsgeist, Kreativit&auml;t,
     Einfallsreichtum, Emotionen, Empfindungen etc. gedeihen in diesem Kontext ungehindert.</td>
   </tr>
   <tr>
     <td valign="top">20.3</td>
     <td>Bildung stimuliert individuelles Wissen, Denken, Betreiben von Konversation,
     Paradoxe <u>und</u> Logik, Unvorhersehbarkeit, Weisheit und legitime Fragen;
     Fragen auf die keiner der Beteiligten die Antworten kennt.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="untaetigkeit" id="untaetigkeit"></a>21</td>
     <td width="974">Unt&auml;tigkeit: ziehen Sie in Betracht die Kunst weder Regeln
     zu befolgen <u>noch</u> Regeln nicht zu befolgen <u>und</u> die Kunst Regeln zu befolgen <u>und</u>     Regeln nicht zu befolgen.</td>
   </tr>
   <tr>
     <td valign="top">21.01</td>
     <td>Bildung zieht Unt&auml;tigkeit in Betracht, um Denken <u>und</u> das Betreiben
     von Konversation unter Beobachtern zu stimulieren, und deren urspr&uuml;ngliche
     Ungewissheit und Unvorhersehbarkeit zu f&ouml;rdern.</td>
   </tr>
   <tr>
     <td valign="top">21.1</td>
     <td>Paradoxe Beobachter hei&szlig;en Unt&auml;tigkeit und Bildung willkommen,
     bieten vorl&auml;ufige Unterscheidungen (Logik) <u>und</u> Interaktionen (Paradoxe) an
     und ordnen sich nicht Hierarchien unter.</td>
   </tr>
   <tr>
     <td valign="top">21.2</td>
     <td>Eine Hierarchie hei&szlig;t weder Unt&auml;tigkeit noch Bildung willkommen.</td>
   </tr>
   <tr>
     <td valign="top">21.3</td>
     <td>Wenn Beobachter Regeln abw&auml;gen und versuchen zu denken <u>und</u>
     Konversation zu treiben, dann werden sie das Leben in hierarchischen Gesellschaften
     schwierig finden.</td>
   </tr>
   <tr>
     <td valign="top">21.31</td>
     <td>Diese Gesellschaften erscheinen Beobachtern die auf der Suche nach Bildung und
     Unt&auml;tigkeit sind als Gef&auml;ngnisse.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="realitaet" id="realitaet"></a>22</td>
     <td width="974">&#132;Realit&auml;t&#148;: vergegenw&auml;rtigen Sie sich
     eine einfache Umwelt, die, gew&auml;hlt (unterschieden) von logischen
     Beobachtern, die Beobachter ausschlie&szlig;t.</td>
   </tr>
   <tr>
     <td valign="top">22.1</td>
     <td>Aus dieser Perspektive sollte &#132;Realit&auml;t&#148; sich einem
     unver&auml;nderlichen Bild unterordnen, welches weder weitere Unterscheidungen
     noch Interaktionen noch Auswahlen bedarf.</td>
   </tr>
   <tr>
     <td valign="top">22.2</td>
     <td>Jedoch bedarf jedes angenommene Bild hier und dort Anpassungen, um
     Widerspr&uuml;che zu eliminieren, Paradoxe zu &#132;l&ouml;sen&#148; etc.</td>
   </tr>
   <tr>
     <td valign="top">22.3</td>
     <td>Da logische Beobachter weder Bilder anpassen noch neue anbieten k&ouml;nnen,
     versuchen sie unwillige paradoxe Beobachter zu &uuml;berreden und zu n&ouml;tigen.</td>
   </tr>
   <tr>
     <td valign="top">22.4</td>
     <td>Paradoxe Beobachter verstecken oder isolieren sich, um andere Sichtweisen
     zu entwickeln (z.B. Philosophien, die K&uuml;nste, Logik, Mathematik, die
     Naturwissenschaften etc.) um die Anforderungen eines Ziels zu bes&auml;nftigen
     dem sie nicht folgen wollen.</td>
   </tr>
   <tr>
     <td valign="top">22.5</td>
     <td>Hierarchien logischer Beobachter dringen in verschiedenen Gestalten vor und
     machen aus diesen Sichtweisen Instrumente f&uuml;r Instruktion.</td>
   </tr>
   <tr>
     <td valign="top">22.6</td>
     <td>Viele paradoxe Beobachter geben angesichts dieser Instrumente auf und
     verabschieden sich von ihrer Bildung, ihrer Neugierde, ihrem Erfindungsgeist,
     ihrer Kreativit&auml;t, etc.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="suche" id="suche"></a>23</td>
     <td width="974">Suche nach &#132;Realit&auml;t&#148;: vergegenw&auml;rtigen
     Sie sich logische Beobachter, die Hierarchien bilden, um &#132;Realit&auml;t&#148;
     zu erreichen.</td>
   </tr>
   <tr>
     <td valign="top">23.1</td>
     <td>Jedoch lassen diese Hierarchien jede Entscheidung &#132;von oben&#148;
     angemessen erscheinen, da sie angesichts impliziter und expliziter
     Einsch&uuml;chterung &#132;von oben&#148; keinen Widerstand oder Kritik
     &#132;von unten&#148; ausl&ouml;sen.</td>
   </tr>
   <tr>
     <td valign="top">23.2</td>
     <td>Hierarchien stimulieren Verantwortungslosigkeit, Arroganz und
     Sklavenhalterei in Richtung ihrer Spitzen und gewissenhaften Flei&szlig;,
     Gehorsam und Sklaverei in Richtung ihrer unteren R&auml;nge.</td>
   </tr>
   <tr>
     <td valign="top">23.3</td>
     <td>Voraussicht, Kreativit&auml;t und Vorstellungsverm&ouml;gen
     verschwinden auf allen Ebenen, was diese Hierarchien zu einer
     Bev&ouml;lkerung von Ameisen auf einem Ameisenh&uuml;gel macht;
     vorhersehbare, nicht l&auml;nger menschliche Kreaturen.</td>
   </tr>
   <tr>
     <td valign="top">23.4</td>
     <td>&#132;Realit&auml;t&#148;, an der Spitze der Hierarchie gew&auml;hlt
     (unterschieden) und akzeptiert in ihren unteren R&auml;ngen bleibt, so
     wie jeder andere nicht-hinterfragte Glaube auch, als standhaft
     aufrechterhaltene T&auml;uschung erhalten.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="vorlaeufige" id="vorlaeufige"></a>24</td>
     <td width="974">Vorl&auml;ufige Realit&auml;ten: vergegenw&auml;rtigen Sie
     sich paradoxe Beobachter, die viele komplexe (selbst-organisierende,
     unvorhersehbare) Umwelten w&auml;hlen (erfinden), welche die Beobachter
     beinhalten.</td>
   </tr>
   <tr>
     <td valign="top">24.1</td>
     <td>Vorl&auml;ufige Realit&auml;ten korrespondieren zu so vielen oder mehr
     flexiblen, unvorhersehbaren Umwelten wie paradoxe Beobachter involviert sind.</td>
   </tr>
   <tr>
     <td valign="top">24.2</td>
     <td>Diese Beobachter interagieren durch die Prozesse, die von ihren paradoxen
     Kontexten geteilt sowie von den Beobachtern <u>und</u> ihren kognitiven Dom&auml;nen
     definiert werden.</td>
   </tr>
   <tr>
     <td valign="top">24.21</td>
     <td>Sie interagieren durch vorl&auml;ufige Umwelten und spielen vorl&auml;ufige
     Sprachspiele.</td>
   </tr>
   <tr>
     <td valign="top">24.3</td>
     <td>Da organisatorisch geschlossene Einheiten sich selbst definieren und erhalten,
     erscheinen sie diesen Beobachtern als die einzig m&ouml;glichen Einheiten.</td>
   </tr>
   <tr>
     <td valign="top">24.31</td>
     <td>Der ganze Rest erscheint diesen Beobachtern als eine schlichte Auswirkung
     ihrer Aktivit&auml;t: vorl&auml;ufige Umwelten mit all ihren vorl&auml;ufigen
     Unterscheidungen und Interaktionen, sich selbst und anderen von paradoxen
     Beobachtern durch Bildung angeboten und abgelehnt oder angenommen von logischen
     Beobachtern durch Instruktion.</td>
   </tr>
   <tr>
     <td valign="top">24.32</td>
     <td>Alles entsteht und endet in den Beobachtern (organisatorisch geschlossene
     Einheiten).</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="propunt" id="propunt"></a>25</td>
     <td width="974">Propositionen und Unterscheidungen: W&auml;hrend sie Sprache
     benutzen treffen logische Beobachter Unterscheidungen, wodurch sie verschiedene
     M&ouml;glichkeiten von Wahrheit (wahr <u>oder</u> falsch), von Bewertung (gut
     <u>oder</u> schlecht), von Einbeziehung (einbezogen <u>oder</u> ausgeschlossen),
     von Logik (logisch <u>oder</u> paradox) an Propositionen (diese inbegriffen) und an
     Ansammlungen von Propositionen (wie etwa B&uuml;cher, Texte etc.) kn&uuml;pfen.</td>
   </tr>
   <tr>
     <td valign="top">25.1</td>
     <td>Diese Beobachter erkl&auml;ren und kommunizieren untereinander,
     Propositionen &uuml;ber Objekte und Ereignisse, Moral, &Auml;sthetik,
     Glaube etc. ablehnend <u>oder</u> annehmend, so als spiegelten Propositionen
     eine Welt &#132;dort drau&szlig;en&#148; wider, die durch den Beobachter
     von der Welt getrennt wurden.</td>
   </tr>
   <tr>
     <td valign="top">25.11</td>
     <td>Diese Beobachter nehmen eine Sprache an und theoretisieren.</td>
   </tr>
   <tr>
     <td valign="top">25.12</td>
     <td>Dies f&uuml;hrt zu Wissen das von logischem Denken alleine ausgeht,
     zu Information, zu Gewissheit und zu rein wissenschaftlichem Verstehen,
     zu Unverst&auml;ndnis und zu Dogmatismus.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="propinter" id="propinter"></a>26</td>
     <td width="974">Propositionen und Interaktionen: w&auml;hrend sie Sprachspiele
     spielen behandeln paradoxe Beobachter Aussagen (diese inbegriffen) und
     Ansammlungen von Propositionen (wie etwa B&uuml;cher, Texte etc.) als
     paradoxe Kontexte f&uuml;r Interaktionen und ziehen alle M&ouml;glichkeiten
     in Erw&auml;gung.</td>
   </tr>
   <tr>
     <td valign="top">26.1</td>
     <td>Diese Beobachter denken <u>und</u> treiben Konversation &uuml;ber
     vorl&auml;ufige Objekte und Ereignisse, vorl&auml;ufige Ethik, vorl&auml;ufige
     &Auml;sthetik, vorl&auml;ufigen Glauben etc., wodurch sie Propositionen als
     paradoxe Kontexte f&uuml;r Interaktionen anbieten, so als betrachte die Welt
     (vorl&auml;ufige Realit&auml;ten) den Beobachter der Welt.</td>
   </tr>
   <tr>
     <td valign="top">26.11</td>
     <td>Diese Beobachter nehmen weder eine Sprache an noch theoretisieren sie.</td>
   </tr>
   <tr>
     <td valign="top">26.12</td>
     <td>Dies f&uuml;hrt zu Wissen das von logischem <u>und</u> paradoxem Denken
     ausgeht, zu Bedeutung, zu Ungewissheit und zu philosophischem Verstehen, zu
     Verst&auml;ndnis und zu Skepsis gegen&uuml;ber rein logischem Denken.</td>
   </tr>
   <tr>
     <td valign="top">26.2</td>
     <td>F&uuml;r diese Beobachter muss jede Proposition die Proposition ihres
     Gegenteils in Betracht ziehen, so dass Proposition <u>und</u> Proposition
     des Gegenteils einander in einen paradoxen Kontext durchdringen in dem
     Beobachter vorl&auml;ufige Unterscheidungen treffen.</td>
   </tr>
   <tr>
     <td valign="top">26.21</td>
     <td>Dasselbe gilt f&uuml;r B&uuml;cher, Texte etc.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="taeuschungen" id="taeuschungen"></a>27</td>
     <td width="974">T&auml;uschungen: vergegenw&auml;rtigen Sie sich einen
     Glauben, der einer akzeptiereten Klassifizierung von Glauben in wahr <u>oder</u>
     falsch widerspricht.</td>
   </tr>
   <tr>
     <td valign="top">27.01</td>
     <td>T&auml;uschungen beeitr&auml;chtigen paradoxe Beobachter nicht, da diese
     Glauben als wahr und falsch abw&auml;gen <u>und</u> in Betracht ziehen.</td>
   </tr>
   <tr>
     <td valign="top">27.02</td>
     <td>T&auml;uschungen beeitr&auml;chtigen allerdings logische Beobachter, da diese
     lediglich erkl&auml;ren und kommunizieren aber nicht Glauben als wahr <u>oder</u>     falsch abw&auml;gen und in Betracht ziehen.</td>
   </tr>
   <tr>
     <td valign="top">27.021</td>
     <td>Dementsprechend k&ouml;nnen andere Beobachter sie (oder sie sich selbst)
     leicht t&auml;uschen, individuell oder in Gruppen.</td>
   </tr>
   <tr>
     <td valign="top">27.1</td>
     <td>Die T&auml;uschung dass unterschiedliche Beobachter sich <u>dieselben</u>
     Gedanken teilen zum Beispiel beeintr&auml;chtigt nur logische Beobachter, die
     selbst unter &auml;hnlichen T&auml;uschungen leiden: dass sie sich gemeinsame
     Glauben, Tr&auml;ume, Vorstellungen etc. sowie <u>dieselbe</u> Wahrheit teilen,
     <u>dieselbe</u> Religion, <u>denselben</u> Gott etc.</td>
   </tr>
   <tr>
     <td valign="top">27.11</td>
     <td>Die T&auml;uschungen, obwohl sie dem einzelnen Beobachter harmlos erscheinen
     m&ouml;gen, k&ouml;nnen die Ausma&szlig;e einer Seuche erreichen wenn sie, von
     Hierarchien angeregt, in die Gedanken vieler Beobachter eindringen.</td>
   </tr>
   <tr>
     <td valign="top">27.2</td>
     <td>Mangels Bildung und um nicht zu verzweifeln, suchen Menschen Schutz und
     Zuflucht in Religion und/oder im Befolgen von Regeln; somit verlieren sie den
     Reichtum ihrer Interaktionen.</td>
   </tr>
   <tr>
     <td valign="top">27.21</td>
     <td>Und Gesellschaften ersetzen ihre dynamischen Stabilit&auml;ten <u>und</u>
     Instabilit&auml;ten mit statischen Stabilit&auml;ten ohne Zukunft.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="menschen" id="menschen"></a>28</td>
     <td width="974">Menschen in der Gesellschaft: vergegenw&auml;rtigen Sie
     sich mehrzellige Organismen wie etwa Ameisen oder Bienen, die die lebenden
     Zellen aus denen sie bestehen umh&uuml;llen; Amensenh&uuml;gel und Bienenst&ouml;cke,
     die als neue lebende Organismen die Ameisen und Bienen aus denen sie bestehen
     fangen und verhaften.</td>
   </tr>
   <tr>
     <td valign="top">28.01</td>
     <td>Eben dies geschieht mit der menschlichen Bev&ouml;lkerung in einer
     Gesellschaft, die zunehmend die Ziele von Einheiten verfolgt, die aus
     umh&uuml;llten, vorhersehbaren und entbehrlichen Menschen bestehen.</td>
   </tr>
   <tr>
     <td valign="top">28.02</td>
     <td>Diese Menschen nehmen diese Ver&auml;nderungen nicht wahr.</td>
   </tr>
   <tr>
     <td valign="top">28.1</td>
     <td>Die meisten, wenn nicht alle vergangenen und gegenw&auml;rtigen
     menschlichen Gesellschaften haben Hierarchien, Religion und alle Arten
     von Beeinflussung benutzt um ihre Bev&ouml;lkerungen in Schach zu halten,
     wodurch sie Denken reduzieren oder vollkommen unterdr&uuml;cken und das
     Befolgen von Regeln f&ouml;rdern.</td>
   </tr>
   <tr>
     <td valign="top">28.11</td>
     <td>Diese Strategie wird ohne Zweifel zu einem neuen lebenden Organismus
     f&uuml;hren, der jeden umh&uuml;llt, eingeschlossen diejenigen, die ihn
     vorgeschlagen und unterst&uuml;tzt haben.</td>
   </tr>
   <tr>
     <td valign="top">28.12</td>
     <td>So wie jeder lebende Organismus wird auch der neue Organismus auf die
     eine oder andere Weise dem Tod (Selbstmord inbegriffen) ins Auge sehen und
     dabei alle mitnehmen.</td>
   </tr>
   <tr>
     <td valign="top">28.3</td>
     <td>In dem Bewusstsein dass Hierarchien ihre Menschlichkeit und auch ihr
     Leben rauben muss der junge Verstand mit Mut <u>und</u> Vorsicht hierarchische
     Gesellschaften, Unternehmen und Institutionen, beginnend mit denen, die auf
     angeh&auml;uftem Wohlstand basieren, ablehnen, und mit allen zur Verf&uuml;gung
     stehenden Mitteln unterbinden und demontieren.</td>
   </tr>
   <tr>
     <td valign="top">28.31</td>
     <td>Diese k&ouml;nnen sie erreichen indem sie Menschen dazu anregen zu denken
     <u>und</u> Konversation zu treiben, von Regel-Befolgern zu Regel-Abw&auml;gern
     zu werden.</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 <table border="0">
   <tr>
     <td width="39" valign="top"><a name="denken" id="denken"></a>29</td>
     <td width="974">Denken <u>und</u> Konversation treiben: was Beobachter nicht erkl&auml;ren
     oder kommunizieren k&ouml;nnen, das k&ouml;nnen sie denken <u>und</u> dar&uuml;ber
     k&ouml;nnen sie Konversation treiben, z.B. k&ouml;nnen sie:</td>
   </tr>
   <tr>
     <td valign="top">1</td>
     <td>Postulieren Sie nichts: keinen Beobachter, keine Unterscheidung (z.B. Objekt,
     Ereignis), nicht einmal Dimensionen (z.B. Raum, Zeit) ...</td>
   </tr>
 </table>
 <br />
 <hr width="300" />
 <br />
 
 <table width="735" border="0" align="center">
   <tr>
     <td width="215"><div align="center"><strong><a href="UeberAutor.htm">&Uuml;ber den Autor </a></strong></div></td>
     <td width="230"><div align="center"><strong><span class="style9"><a href="Inhalt.htm">Inhalt</a> </span></strong></div></td>
     <td width="276"><div align="center" class="style10"><a href="../../index.htm">BCL
     Site </a></div></td>
   </tr>
 </table>
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
 &nbsp;
</body>

</html>
