<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tractatus Paradoxico-Philosophicus - Vorwort</title>
<style type="text/css">
<!--
.style9 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; }
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
.style10 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; font-weight: bold; }
-->
</style>
</head>

<body>
<h1 align="center">VORWORT</h1>
<blockquote class="style9">
  <p align="left">Ein Gespenst geht um in der ganzen Welt:
  	es ist dies der Gedanke dass Gesellschaften, ihre Gesetze und ihre Institutionen
  	sowohl f&uuml;r die wenigen Wohlhabenden als auch f&uuml;r die ma&szlig;los wachsende arme
  	Bev&ouml;lkerung nur wenig oder gar nichts bedeuten. Die Minderheit
  	unterdr&uuml;ckt die Mehrheit, einerseits durch Instruktion (im Gegensatz
  	zu Bildung), Zwang, Einschr&auml;nkung, Zerst&ouml;rung derer die sich in
  	der &Uuml;berzahl befinden, sowie durch die Beg&uuml;nstigung und Belohnung
  	von Reichtum und Macht weniger andererseits. Gleichsam bilden sich Hierarchien
  	heraus unter Gruppen von Menschen, unter Nationen, unter Interessengemeinschaften,
  	unter Unternehmen und Institutionen. Aus Sicht dieser Hierarchien erscheinen
  	Menschen selbst irrelevant, und somit entbehrlich.</p>
</blockquote>
<p align="left" class="style9">Dieser Tractatus widmet sich einigen alten sowie neuen
	Konzepten, die unentbehrlich erscheinen f&uuml;r das Verstehen lebender Organismen
	(uns Menschen inbegriffen), ihrer Umwelten sowie deren Interaktionen.
	Vergegenw&auml;rtigen Sie sich zum Beispiel Konzepte wie Prozess, Wiedereintreten,
	Organisation, Geschlossenheit, Paradox und Bildung. Interessanterweise entziehen
	sich diese Konzepte nach wie vor weitreichendem Verst&auml;ndnis und Anerkennung -
	ungeachtet zahlreicher Bem&uuml;hungen unterschiedlicher Autoren
	<SUP><A HREF="Vorwort.htm#female">*</A></SUP> diese auf
	unterschiedliche Weisen in den Vordergrund zu r&uuml;cken. Vielleicht liegt dies
	daran dass die Verbreitung und die Allgegenwart dieser Konzepte sie denen
	gegen&uuml;ber, die so weitreichend von ihnen umgeben sind, unsichtbar erscheinen
	l&auml;sst. Oder vielleicht st&ouml;&szlig;t das Nachdenken &uuml;ber sie auf
	Widerstand von Gesellschaften die glauben ihr Fortbestand h&auml;nge von der
	Vorhersehbarkeit (Trivialit&auml;t) ihrer Mitglieder ab.</p>
<p align="left" class="style9">Die Propositionen des Tractatus versuchen nicht mehr
	als eine unvollst&auml;ndige Sammlung meiner Gedanken &uuml;ber diese und verwandte
	Konzepte ohne Formalismen und Erkl&auml;rungen zu pr&auml;sentieren, mit der
	Intention in meinem Leser Gedanken zu stimulieren, die den meinen &auml;hneln.
	Ich tue dies indem ich mir meinen Leser als interessierten Beobachter der Welt
	vorstelle - einer Welt, die den Beobachter beinhaltet. W&auml;hrend jedwedes
	Lernen lediglich zu provisorischem und zeitlich begrenztem Wissen f&uuml;hrt, erfordert
	das indirekte Lernen von anderen, durch Schrift oder gesprochene Sprache, das
	Lesen zwischen und hinter den Zeilen, da sich ein Beobachter, so wie ich dies
	hier tue, nur aus der eigenen Perspektive sprechend (oder schreibend) an die
	Perspektive eines anderen Beobachters richten kann. Mit Ihrer Perspektive beziehe
	ich mich auf das Was und das Wie Sie &uuml;ber die Welt, Ihre Mitmenschen und, darunter,
	sich selbst denken und f&uuml;hlen. In diesem Sinn spielt Sprache im Tractatus
	die Rolle, die Marmor in der Bildhauerei spielt oder &Ouml;l in der Malerei.</p>
<p align="left" class="style9">Auch wenn dem Leser einige Aussagen als Definitionen
	oder Erkl&auml;rungen erscheinen m&ouml;gen, sollte er diese dementsprechend als
	Metaphern entgegennehmen und sie aus der eigenen Perspektive interpretieren.<br />
      <br />
  Ich widme diese Gedanken denjenigen, denen es &uuml;ber die Jahre ihrer Erfahrung
  gelungen ist, sich einen jungen und denkenden Verstand zu erhalten - trotz einer
  &#132;Bildung&#148;, die sich dem Ziel verschreibt Studenten zum Schweigen zu
  bringen, ihre Kreativit&auml;t zu unterdr&uuml;cken und ihre Gedankenhorizonte zu
  verengen anstatt sie zu &ouml;ffnen. Sich einen jungen Verstand zu erhalten
  erfordert Mut, da ein junger Verstand oft sagt was er denkt, was ihn
  &uuml;blicherweise in Schwierigkeiten bringt. An einigen Orten, harmlos
  erscheinenden Orten, gibt es harmlos erscheinende Menschen, die andere, die sagen
  was sie denken, foltern und t&ouml;ten.</p>
<p align="left" class="style9">So wird ein junger Verstand zum Beispiel ohne Weiteres
	die katastrophalen Auswirkungen des im Folgenden beschriebenen Wiedereintretens
	erkennen, dessen sich die meisten in aller Unbek&uuml;mmertheit unbewusst sind.
	Wenn Menschen ihre Kinder instruieren anstatt sie zu bilden, dann werden diese
	Kinder ihre Kinder wiederum umso mehr instruieren (sie entsprechend weniger bilden)
	und diese wiederum werden sich dementsprechend ihren Kindern zuwenden und so weiter.
	Fallen solche Menschen nicht ungebildeten F&uuml;hrern zum Opfer, dann werden sie
	sich fr&uuml;her oder sp&auml;ter in eine Bev&ouml;lkerung von Schwachk&ouml;pfen
	entwickeln, die ausschlie&szlig;lich Regeln befolgen - berechenbare Kreaturen,
	Ameisen auf einem Amensenh&uuml;gel, ohne Menschlichkeit. Das traurige
	(gl&uuml;ckliche?) Ende der Geschichte: Das Bewusstsein ihrer eigenen
	Unzul&auml;nglichkeiten wird ihnen abhanden kommen.<br />
      <br />
  Dies demonstriert ein Wiedereintreten, das Menschen erkennen (verstehen) sollten,
  um dessen Verlauf Einhalt zu gebieten. &Ouml;kologische Kreisl&auml;ufe (wie die
  der W&auml;lder, Seen, Fl&uuml;sse und Ozeane) stellen Beispiele von
  Wiedereintritten dar, die Menschen erkennen (verstehen) sollten, um sie zu bewahren.
  (Ich schlage hier ein eher philosophisches und weniger naturwissenschaftliches
  Verstehen vor, da es vorbeugen soll anstatt zu beklagen: angesichts der
  Komplexit&auml;t dieser Systeme erweist sich ihr naturwissenschaftliches
  Verst&auml;ndnis als unangemessen, oder zumindest als zu langsam und zu sp&auml;t.)
  Vergegenw&auml;rtigen Sie sich weiterhin diejenigen Wiedereintritte, die von
  Menschen initiiert werden m&uuml;ssen, um die Potentialit&auml;ten riesiger Teile
  ihrer Bev&ouml;lkerung zu entwickeln (wie zum Beispiel Frauen, Kinder und andere
  Gruppen an allen Orten), deren Chancen auf Entwicklung und Bildung aufgrund
  sorgf&auml;ltig ausgew&auml;hlter archaischer und kurzsichtiger kultureller,
  politischer und wirtschaftlicher Altlasten und Br&auml;uche behindert werden
  oder gar nicht existieren. Menschen sollten Wiedereintritte dieser Art dadurch
  in Gang setzen dass sie die instruktive Verbreitung solcher archaischen und
  kurzsichtigen Altlasten und Br&auml;uche an j&uuml;ngere Generationen unterbinden.</p>
<p align="left" class="style9">Ebenso wird ein junger Verstand ohne Weiteres begreifen,
	dass einige Individuen oder Gruppen sich ihre Verm&ouml;gen angeh&auml;uft haben oder
	weiterhin anh&auml;ufen indem sie Macht ausnutzen, die ihnen durch Hierarchien
	zueigen wurde (welche durch eben diese Individuen oder Gruppen entworfen und
	erhalten werden). Diese wenigen, die die breiten Massen ausnutzen, provozieren
	soziale, wirtschaftliche, &ouml;kologische und andere Katastrophen anstatt sie
	zu vermeiden. Ein junger Verstand wird auch ohne Weiteres begreifen dass
	Machtpolitik, deren vermeintliche Gro&szlig;z&uuml;gigkeit etwa darin besteht, die
	Massen mit gemeinn&uuml;tzigen Initiativen und Spenden f&uuml;r &#132;gute Zwecke&#148;
	etc. oder mit organisierter Religion und mit von Wohlhabenden unterst&uuml;tzten
	oder initiierten Aktionen zu beschwichtigen, die monumentale Ungerechtigkeit
	vertuscht, die sie selbst verursacht. Ein junger Verstand wird dar&uuml;ber
	hinaus erkennen, dass Gesellschaften dieser Art solche Diebe nicht nur tolerieren,
	sondern diese oftmals noch zelebrieren und nachahmen. Dies ist ein klares Beispiel
	eines ungesunden Wiedereintretens.<br />
      <br />
  Diese unvereinbaren Diskrepanzen in der Verteilung von Macht und Wohlstand
  verursachen dogmatische und un&uuml;berwindliche Ideologien, die zu grundlegenden
  sozialen Ver&auml;nderungen und zum Verlust von Menschenleben f&uuml;hren.
  Gelegentlich kommen mehr Menschen in den Genuss der Fortschritte von Zivilisation.
  &Ouml;fter jedoch vergr&ouml;&szlig;ern diese Fortschritte den Wohlstand und die
  Macht derer die bereits genug Macht, Wohlstand und Dickfelligkeit innehaben und
  provozieren auf diese Weise Konflikte. Zwischen Konflikten tr&ouml;stet
  organisierte Religion die Armen und sie beruhigt das Gewissen der Reichen
  Angesichts ihres wachsenden Reichtums; somit h&auml;lt Korruption Einzug.</p>
<p align="left" class="style9">Die soweit beschriebenen Ideen m&uuml;ssen dem
	Leser als so grundlegend und einfach, und die L&ouml;sungen, die sie nahelegen
	als so klar und auf der Hand liegend erscheinen, dass er nur das folgende daraus
	schlie&szlig;en kann: Individuen und institutionalisierte Gruppen (die durch sich
	selbst ins Leben rufen oder von anderen ins Leben gerufen werden) treffen
	Entscheidungen, die andere Menschen betreffen. Nach Macht strebend und Macht
	aus&uuml;bend, ignorieren sie soziale Verantwortung, Bildung und Voraussicht.
	Und da Macht diese Unzul&auml;nglichkeiten in den Augen derer, die sie innehaben
	und aus&uuml;ben sowie f&uuml;r deren Gefolgschaft verschwimmen l&auml;sst, f&uuml;hrt
	dieses Wiedereintreten allzu leicht zu Ma&szlig;losigkeit und zu Machtmissbrauch.</p>
<p align="left" class="style9">Ironischerweise scheint es, als erhalte sich diese
	Sachlage selbst, da Individuen oder Gruppen in solchen Positionen und Institutionen
	(Universit&auml;ten eingeschlossen) das Denken und das Betreiben von Konversation
	aufgeben, wodurch sich ihre Macht andere zu beherrschen vermehrt (ein ungesundes
	Wiedereintreten, und ein bedauernswertes obendrein, da es die Gesellschaft und
	ihre Zukunft beeinflusst). Dar&uuml;ber hinaus zerfallen und verschwinden selbst
	nobelste Ziele, um als r&uuml;cksichtslose Selbsterhaltungs-Ma&szlig;nahmen wieder
	in Erscheinung zu treten: um unter dem Zwang von Macht, durch Einschr&auml;nkung
	und Zerst&ouml;rung gegenw&auml;rtige Kritiker zum Schweigen zu bringen und um
	durch mehr Instruktion und weniger Bildung zuk&uuml;nftige Kritiker zum Schweigen
	zu bringen. Infolgedessen ist eine &uuml;berw&auml;ltigende Zahl von Menschen
	Krieg, Armut, Hunger, mangelhafter Gesundheitsvorsorge und mangelhafter Bildung
	ausgesetzt.</p>
<p align="left" class="style9">Solange Chancengleichheit noch in einer fernen Zukunft
	liegt, sollten Menschen daher extremem Reichtum und extremer Armut (soziale
	Gerechtigkeit hat in beiden F&auml;llen wenig oder gar keine Bedeutung) Einhalt
	gebieten, indem sie ihnen Grenzen setzen. Solange gro&szlig;e Reicht&uuml;mer
	existieren, kann Demokratie nur als Trugbild existieren. Denn selbst wenn es
	einigen gelegentlich gelingt, ihre gew&uuml;nschten Angeordneten zu w&auml;hlen,
	&uuml;bernehmen jene die &uuml;ber gro&szlig;en Reichtum verf&uuml;gen prompt
	das Steuer mittels Einflussnahme, Bestechung, Androhung oder Druck und lenken
	das Land so als teile ein jeder ihre Ansichten. Diejenigen die sich trauen sich
	dem entgegenzusetzen werden die oben bereits genannten Konsequenzen erleiden.<br />
      <br />
  Was noch beunruhigender ist: trotz aller Distanz, die institutionalisierte
  Wissenschaftler vorgeben zwischen sich und organisierter Religion zu wahren,
  scheinen sie sich ihr darin anzuschlie&szlig;en, die Bedingungen der Not
  leidenden Massen nicht zu verbessern und stattdessen den <I>status quo</I> zu
  wahren. Organisierte Religionen, seit langem als Opium f&uuml;r das Volk bekannt,
  predigen dass Gl&auml;ubige nach ihrem Tod reichlich Trost erwartet f&uuml;r
  all ihre Miseren im Leben. In weitgehender &Uuml;bereinstimmung bieten
  institutionalisierte Wissenschaftler und Technologen ihre eigene Farce an:
  das Versprechen einer utopischen Zukunft auf der Basis des illusorischen
  Konzepts Fortschritt. Wie bei den Klerikern ersetzt die Zukunft die Gegenwart
  auf dass die Mehrheit ihre Misere und ihre Unterdr&uuml;ckung f&uuml;r den
  Moment vergesse.</p>
<p align="left" class="style9">W&auml;hrend sich Wissenschaft und ihre Anwendungen,
	ohne philosophische und/oder politische Perspektive mit beklagenswerten
	Konsequenzen und mit wenig oder oder keinem Protest der beteiligten
	&#132;Wissenschaftler&#148; an den H&ouml;chstbietenden verkaufen, erheben
	einige wenige ihre Stimmen in dem Versuch, die Essenz von Menschlichkeit und
	Gesellschaft zu verstehen, um andere an diesem Verst&auml;ndnis teilhaben zu
	lassen, so dass eine neue, l&auml;ngst &uuml;berf&auml;llige menschliche
	Gesellschaft weder ihre Mitglieder noch sich selbst zerst&ouml;rt.</p>
<p align="left" class="style9">Vielleicht das heimt&uuml;ckischste Wiedereintreten
	resultiert aus dem t&ouml;richten Vorhaben einer Gesellschaft, ihren Nachwuchs
	zu &#132;erziehen&#148; um sie in eine bereits korrupte Gesellschaft
	einzuf&uuml;hren, in der, koste es was es wolle, Erfolg nur durch Macht und
	Reichtum erreicht wird. Um dies zu erreichen, benutzt die Gesellschaft
	Instruktion, organisierte Religion, Propaganda, T&auml;uschung und andere
	Methoden, um ihre unwillige Jugend (die sich der gesellschaftlichen Korruption
	bereits sehr wohl bewusst ist) zu &uuml;berzeugen und zu zwingen. Dies vereitelt
	die urspr&uuml;ngliche Intention von Bildung und f&uuml;hrt in einen
	selbstzerst&ouml;rerischen Kreislauf (ein Wiedereintreten), der jegliche
	Hoffnung, die Jugend f&uuml;r eine bessere Gesellschaft zu Bilden zunichte macht.</p>
<p align="left" class="style9">Um sich dieser Sachlage, auf eine gegenw&auml;rtig
	durchaus als bedrohlich wahrgenommene Art, anzunehmen, schl&auml;gt der Tractatus
	vor, sich anstatt auf logisches und naturwissenschaftliches Verstehen, das sich
	typischerweise der Suche nach &#132;Wahrheit&#148; verschreibt, besser auf das
	Erkunden der philosophischen M&ouml;glichkeiten zu verlassen. Der Tractatus
	schl&auml;gt weiterhin vor auf die Nutzung von Logik und Naturwissenschaft,
	falls n&ouml;tig, lediglich als Werkzeuge f&uuml;r das Bewerkstelligen der durch
	philosophisches Verst&auml;ndnis bestimmte(n) Aufgabe(n) zur&uuml;ckzugreifen.<br />
      <br />
  Ich nehme logisches Denken an sich als eine Krankheit wahr, von der wir uns selbst,
  wie im Tractatus aufgezeigt, distanzieren m&uuml;ssen. Ich glaube, dass dies viele
  verunsichern und ver&auml;rgern wird, die sich selbst f&uuml;r &#132;besser gestellt&#148;
  und/oder &#132;zufrieden&#148; halten, die es vorziehen, die miserablen Zust&auml;nde
  in der Welt zu ignorieren und dabei zu vergessen, wer diese Zust&auml;nde
  hervorgebracht hat; diejenigen die es vorziehen, ein logisches Denken willkommen
  zu hei&szlig;en, es einzufordern, oder sich ihm anzupassen, welches frei ist von
  Konflikten und Widerspr&uuml;chen. Ich glaube weiterhin dass dies diejenigen Logiker,
  Mathematiker und andere verunsichern wird, die uns &#132;purifiziertes&#148;
  logisches Denken anbieten.</p>
<p align="left" class="style9">Viele werden die hier pr&auml;sentierten Gedanken
	verstehen. Doch wenige, wenn &uuml;berhaupt jemand, werden dementsprechend
	handeln...es sei denn Gedanken k&ouml;nnen einen Sturm verursachen.</p>
<p align="left" class="style9">Viele haben mit ihrem Schreiben und mit ihren
	Konversationen meine Gedanken angeregt. Da mein Schreiben jedoch kleine und
	gro&szlig;e Unterschiede zu ihrem Denken aufweist, gebe ich keine Quellen an
	und dr&uuml;cke einfach ihnen allen meinen uneingeschr&auml;nkten Dank aus.
	Ich erw&auml;hne nur Luis Borges, Herbert Br&uuml;n, Humberto Maturana, Gordon
	Pask, Bertrand Russell, Heinz von Foerster und Ludwig Wittgenstein. Au&szlig;erdem
	m&ouml;chte ich meinen besonderen Dank Jamie Hutchinson,  Olga Trullenque Alvarez und Thomas Fischer  aussprechen, die mein Manuskript gelesen, Hinweise gegeben und auf die eine oder
	andere Weise zum Tractatus beigetragen haben. Ich schulde meinen Studenten Dank
	f&uuml;r die Inspiration und den Antrieb zu k&auml;mpfen f&uuml;r eine Bildung
f&uuml;r alle, auch derer, die sie verloren haben.<br />
      <br />
      <br />
  Urbana, 1991&#8211;2008. R.B.U<br />
</p>
<hr align="left" width="100" />
<br />
<p align="left" class="style9"><A NAME="female"><SUP>*</SUP>Anm. d. &Uuml;bers.: Um die
	N&auml;he zum Originaltext m&ouml;glichst zu erhalten verwendet diese &Uuml;bersetzung
	meist m&auml;nnliche Geschlechtsangaben, schie&szlig;t aber damit das weibliche Geschlecht
	stets implizit ein.
</p>
<hr width="75%" />
<br />
<table width="735" border="0" align="center">
  <tr>
    <td><div align="center"><strong><span class="style9"><a href="Einfuehrung.htm">Einf&uuml;hrung</a></span></strong></div></td>
    <td><div align="center"><strong><span class="style9"><a href="Inhalt.htm">Inhalt</a> </span></strong></div></td>
    <td><div align="center" class="style10"><a href="../../index.htm">BCL
    Site</a></div></td>
  </tr>
</table>
<p align="left" class="style9">&nbsp; </p>
<p align="left" class="style9">&nbsp;</p>
</body>

</html>
